<unk>	0
<s>	0
</s>	0
.	-3.32425
을	-3.76437
▁	-3.82617
의	-3.8616
를	-4.21211
는	-4.27519
에	-4.38281
이	-4.41393
가	-4.45009
은	-4.49689
,	-4.53396
고	-4.60163
에서	-5.12671
▁“	-5.15696
로	-5.18146
”	-5.2015
한	-5.23908
인	-5.34203
일	-5.34893
)	-5.36704
(	-5.3993
▁이	-5.49702
과	-5.51284
▁있다	-5.5561
으로	-5.57945
와	-5.60885
▁수	-5.71645
도	-5.76982
▁밝혔다	-5.78566
▁말했다	-5.80522
할	-5.82324
년	-5.90881
지	-5.92583
▁있는	-5.98814
며	-6.09205
▁그	-6.12464
하고	-6.13233
다	-6.1339
하는	-6.15459
했다	-6.17371
▁그는	-6.1962
▁전	-6.20808
▁2	-6.21797
▁1	-6.27581
▁대한	-6.29065
▁위해	-6.3091
만	-6.34765
월	-6.37081
▁전했다	-6.37459
▁한	-6.38524
▁미국	-6.43098
해	-6.43493
▁이번	-6.44834
▁3	-6.4543
기	-6.4629
▁지난	-6.47341
현지시간	-6.48336
▁중	-6.55485
▁대해	-6.5641
자	-6.57004
"	-6.59185
된	-6.6046
▁미	-6.60641
▁것으로	-6.63485
▁‘	-6.64446
에게	-6.65521
스	-6.65982
▁것이라고	-6.69113
명이	-6.69585
▁"	-6.7015
▁것	-6.70242
이라고	-6.7219
▁있다고	-6.75601
▁것을	-6.78878
s	-6.81017
▁4	-6.82079
나	-6.82492
’	-6.84062
▁6	-6.8653
▁이라크	-6.87909
시	-6.88912
▁그러나	-6.89158
리	-6.89379
▁5	-6.89411
게	-6.9112
▁더	-6.91894
▁다른	-6.93373
히	-6.94157
들이	-6.99458
▁대통령	-6.99632
하게	-7.00442
▁중국	-7.01573
운	-7.02349
▁한편	-7.02382
하기	-7.03835
라	-7.04956
▁10	-7.05051
라고	-7.05862
▁북한	-7.08158
하지	-7.09807
던	-7.09811
명의	-7.11291
▁후	-7.12116
▁주	-7.14395
적인	-7.14847
대	-7.15596
▁이후	-7.18382
주	-7.18603
어	-7.19166
▁통해	-7.20203
사	-7.20583
-	-7.20748
▁정부	-7.21072
▁많은	-7.21131
들은	-7.21428
▁또	-7.21545
▁위한	-7.22058
▁대통령은	-7.22541
서	-7.23193
▁두	-7.24051
▁부시	-7.24315
▁영국	-7.25014
명	-7.25855
▁8	-7.27349
▁가장	-7.27622
▁동안	-7.27821
드	-7.28378
▁내	-7.29145
▁같은	-7.29175
▁것이다	-7.29261
▁7	-7.30304
▁대변인은	-7.30742
▁바	-7.31483
세	-7.31551
▁한국	-7.33634
트	-7.34559
▁등	-7.34983
까지	-7.36299
될	-7.37204
▁주장했다	-7.39951
이다	-7.40971
▁알	-7.41547
수	-7.42861
▁될	-7.43086
▁약	-7.43337
▁것은	-7.43714
▁한다	-7.44048
▁세계	-7.44347
▁할	-7.45401
▁또한	-7.45525
▁때	-7.4637
아	-7.46723
개	-7.47104
▁현재	-7.47314
비	-7.47667
됐다	-7.48901
했다고	-7.49031
적	-7.4943
르	-7.49711
▁12	-7.49879
▁경우	-7.50044
▁보도했다	-7.50106
▁이상	-7.50786
▁덧붙였다	-7.51247
▁관련	-7.51505
▁있었다	-7.52066
▁않았다	-7.52074
및	-7.5238
▁9	-7.52414
성	-7.52806
▁문제	-7.53311
▁최근	-7.53429
▁오바마	-7.53628
▁했다	-7.54051
했으며	-7.5448
하며	-7.54786
▁영화	-7.548
야	-7.56384
▁일	-7.5675
e	-7.56801
니	-7.57756
했던	-7.5805
에는	-7.58715
면	-7.58825
들을	-7.59171
▁자신의	-7.59626
부	-7.60631
▁뒤	-7.61306
'	-7.62027
▁함께	-7.62639
▁것이	-7.6277
▁11	-7.62894
▁일부	-7.63433
▁새로	-7.64046
▁'	-7.64397
미	-7.64603
크	-7.64787
▁당시	-7.64936
▁경제	-7.65099
▁20	-7.65111
상	-7.66972
▁모든	-7.67326
▁그리고	-7.67543
▁일본	-7.68249
진	-7.68523
▁때문에	-7.69181
전	-7.69326
소	-7.69352
▁말	-7.6983
▁예정이다	-7.71624
▁수도	-7.71778
▁19	-7.719
▁없다	-7.72391
치	-7.72601
▁조사	-7.72663
▁있습니다	-7.73529
▁설명했다	-7.73677
▁지	-7.74178
▁제	-7.74462
▁몇	-7.74561
선	-7.75039
▁있으며	-7.75686
해야	-7.76263
보	-7.76769
▁경찰은	-7.76931
원	-7.77022
▁비	-7.77217
▁모두	-7.77291
▁아	-7.77393
차	-7.78675
▁미군	-7.79054
마	-7.79464
▁정부는	-7.80253
▁파키스탄	-7.8051
에서는	-7.80924
한다	-7.80982
▁프랑스	-7.81042
▁유엔	-7.81064
분	-7.81232
보다	-7.81567
억	-7.81955
▁국가	-7.81975
▁계속	-7.81978
당	-7.82075
약	-7.82495
▁큰	-7.82554
▁공격	-7.82932
파	-7.83011
▁마	-7.84558
▁30	-7.84686
하다	-7.84728
▁시	-7.84915
▁사	-7.84969
▁하는	-7.85039
화	-7.855
▁계획	-7.85694
▁이들	-7.86356
▁러시아	-7.86371
▁지난해	-7.87007
▁이스라엘	-7.8732
장	-7.8734
적으로	-7.87986
타	-7.88548
▁경찰	-7.88799
▁민주당	-7.88865
▁사고	-7.88969
▁(	-7.89356
명을	-7.89358
▁열린	-7.89412
▁나	-7.89836
▁오	-7.90332
▁대통령이	-7.90333
▁않을	-7.90366
▁지역	-7.90821
들	-7.91755
▁올해	-7.92245
여	-7.92558
제	-7.93283
용	-7.93936
오	-7.94015
하	-7.94086
2	-7.94119
▁이날	-7.94254
프	-7.94599
▁총리는	-7.94619
▁우리	-7.9491
그	-7.95025
▁the	-7.9508
바	-7.95752
▁반	-7.95983
▁발표했다	-7.96012
▁경기	-7.96125
▁핵	-7.96177
▁클린턴	-7.9656
▁발생한	-7.96703
즈	-7.96872
▁지원	-7.97141
정	-7.97179
▁15	-7.97375
했습니다	-7.97456
신	-7.97964
▁받고	-7.98529
티	-7.98966
▁후보	-7.99288
d	-7.99684
▁테러	-8.00139
라는	-8.00648
조	-8.01145
간	-8.01885
에따르면	-8.01976
▁부	-8.02046
▁하고	-8.02304
▁해	-8.0246
▁결과	-8.02646
▁있을	-8.02815
▁거	-8.03521
디	-8.03818
었다	-8.0387
▁가운데	-8.04138
우	-8.04282
레	-8.04617
▁미국의	-8.04993
위	-8.05008
▁달러	-8.05111
▁안	-8.05291
▁존	-8.05314
▁16	-8.05553
시간	-8.05583
▁데	-8.05725
▁to	-8.06199
내	-8.06274
이나	-8.06549
m	-8.06607
▁달	-8.07019
▁군	-8.07835
▁의해	-8.07874
▁여성	-8.07987
▁이란	-8.08056
▁다	-8.08088
▁된다	-8.08307
▁선거	-8.08412
▁국제	-8.08486
부터	-8.08486
▁회담	-8.08497
▁대	-8.08566
▁사건	-8.0874
으며	-8.08811
▁주요	-8.09015
▁사람들이	-8.09318
▁정부가	-8.0948
카	-8.09602
▁에	-8.09619
1	-8.09999
▁18	-8.10013
▁다시	-8.10715
▁연구	-8.10821
)’	-8.10897
면서	-8.11193
▁인해	-8.11382
▁보고	-8.11478
▁관계	-8.11609
▁됐다	-8.11733
산	-8.11772
에도	-8.11805
▁세	-8.12202
입니다	-8.12466
▁발표	-8.12504
▁않은	-8.13295
▁총리	-8.13743
길	-8.13855
▁of	-8.14197
토	-8.14229
▁초	-8.14422
질	-8.14658
러	-8.1471
▁보	-8.15109
.”	-8.1513
▁13	-8.15265
노	-8.15715
▁첫	-8.15848
▁혐의로	-8.15966
▁결정	-8.16208
▁시간	-8.16214
하면서	-8.16608
▁무	-8.16621
S	-8.16675
▁총	-8.16927
려	-8.17122
▁있다는	-8.17362
계	-8.17393
▁채	-8.17424
▁정	-8.17426
되는	-8.17715
y	-8.1804
코	-8.18753
모	-8.18798
린	-8.19253
▁조	-8.19269
▁노	-8.19457
▁불	-8.19537
▁조치	-8.19717
되어	-8.19776
▁이미	-8.20261
▁프로그램	-8.20499
▁시위	-8.20862
들의	-8.21262
▁14	-8.21466
▁위치한	-8.21581
▁받았다	-8.21606
km	-8.2166
▁기	-8.2199
구	-8.22044
▁우려	-8.22731
▁강	-8.22892
▁팔레스타인	-8.23221
국	-8.23335
호	-8.23335
▁아프간	-8.23374
▁줄	-8.23398
번	-8.23519
브	-8.2354
▁인도	-8.23665
a	-8.23711
▁없는	-8.2396
식	-8.2409
지만	-8.24179
▁방문	-8.24326
돼	-8.2441
▁성	-8.25077
▁승리	-8.25267
권	-8.25295
하여	-8.25351
▁차	-8.25603
▁아직	-8.25796
▁TV	-8.25954
▁유	-8.26373
▁감독	-8.26987
▁피해	-8.27004
▁파	-8.27325
▁모	-8.27327
이라며	-8.27359
▁추가	-8.27628
▁사실을	-8.28133
로부터	-8.28725
▁25	-8.28941
▁하	-8.29194
단	-8.29231
▁혐의	-8.29547
▁관계자는	-8.29653
▁뉴욕	-8.29949
▁않고	-8.30118
▁간	-8.30349
관	-8.30555
▁유럽	-8.30616
루	-8.31081
/	-8.31096
▁독일	-8.31304
▁회사	-8.31376
▁한다고	-8.31537
▁지적했다	-8.31653
▁''	-8.31711
더	-8.31818
▁최고	-8.32081
▁대선	-8.32299
▁지지	-8.32303
▁17	-8.32368
▁피	-8.32403
습니다	-8.32528
▁지금	-8.3254
달러	-8.32598
▁W	-8.32867
되고	-8.32972
▁잘	-8.33036
▁포함	-8.33189
▁기록	-8.33455
▁구	-8.33464
▁활동	-8.3351
▁아이	-8.33594
A	-8.33622
▁명의	-8.33642
▁신	-8.33705
▁협상	-8.33862
년간	-8.33878
▁조지	-8.33917
▁매우	-8.34063
▁자	-8.34064
▁소속	-8.34105
▁카	-8.3442
▁원	-8.34537
▁재	-8.34552
▁내용	-8.34944
▁시장	-8.35074
▁올림픽	-8.35075
살	-8.35146
▁이슬람	-8.35271
▁당국은	-8.35285
물	-8.35437
실	-8.35444
▁관리	-8.35508
▁탈레반	-8.36113
▁대부분	-8.36209
직	-8.36455
난	-8.36531
▁매케인	-8.36711
든	-8.36986
중	-8.3709
동	-8.37282
▁in	-8.37284
▁호주	-8.37291
개월	-8.37375
ing	-8.37634
▁없다고	-8.37894
▁차량	-8.38186
▁대학	-8.3838
▁타	-8.38465
법	-8.38832
▁이는	-8.38843
▁받은	-8.38844
였다	-8.38909
▁예정	-8.38934
▁못했다	-8.39204
체	-8.39289
처럼	-8.39358
▁않는다	-8.39364
점	-8.39416
▁상원의원	-8.39679
▁인터넷	-8.39962
안	-8.40381
회	-8.4053
▁사람	-8.40536
▁이에	-8.40718
3	-8.40824
ed	-8.41041
▁비난	-8.4132
공	-8.41406
되지	-8.41607
?	-8.41685
▁2006	-8.41923
▁많	-8.42052
5	-8.42192
▁어떤	-8.42237
▁24	-8.42288
▁주장	-8.42423
▁오늘	-8.42662
▁부상	-8.42695
o	-8.4278
▁시작	-8.4289
▁여러	-8.42897
▁하지	-8.42926
▁판매	-8.43059
력	-8.43219
▁새	-8.433
▁하지만	-8.43438
▁폭탄	-8.43481
▁사망	-8.44078
▁100	-8.44181
▁있던	-8.4436
▁공	-8.44429
▁물	-8.44445
▁오후	-8.44674
▁21	-8.44855
▁석방	-8.44886
무	-8.45089
▁50	-8.45201
유	-8.45464
▁입장	-8.45513
발	-8.45795
▁생각	-8.45797
▁A	-8.45866
▁전쟁	-8.46068
▁당	-8.46204
명은	-8.46497
▁매	-8.46649
▁양	-8.46822
▁검찰	-8.4703
재	-8.47054
▁방송	-8.47276
▁상	-8.47304
종	-8.47469
경	-8.4759
▁도	-8.4761
▁날	-8.47765
터	-8.47801
▁미얀마	-8.47924
▁27	-8.47931
▁기자	-8.48231
형	-8.4839
되었다	-8.48429
릴	-8.4844
반	-8.48441
▁배	-8.48611
임	-8.48741
들에게	-8.48856
▁정책	-8.48952
피	-8.49273
▁있어	-8.49455
하는데	-8.4949
▁해결	-8.49701
이며	-8.49762
▁리	-8.49798
데	-8.49814
▁자동차	-8.49845
개의	-8.49921
▁23	-8.50049
▁된	-8.50272
▁반대	-8.50493
▁인터뷰에서	-8.50591
▁준비	-8.50596
▁소	-8.5063
이었다	-8.5073
▁병원	-8.50798
▁22	-8.50852
▁우주	-8.5103
▁라	-8.51135
▁김	-8.5133
▁컴퓨터	-8.51331
▁발	-8.51354
▁강조했다	-8.51566
▁것에	-8.51849
▁이러	-8.51905
했지만	-8.51906
▁갖고	-8.51943
했고	-8.51957
▁노력	-8.52005
▁스	-8.52092
포	-8.52124
▁그들은	-8.52162
▁개발	-8.52267
감	-8.52269
▁기술	-8.52653
▁공화당	-8.52655
▁점	-8.52704
▁도시	-8.52873
i	-8.52948
▁합의	-8.53032
들과	-8.53224
▁S	-8.53327
▁개	-8.53385
▁앞서	-8.53474
▁산	-8.53497
▁떨어진	-8.53555
석	-8.54004
▁원문기사보기	-8.54146
▁있도록	-8.54149
▁오전	-8.54269
▁대표	-8.54316
▁서	-8.54362
▁사이	-8.54541
▁발생	-8.549
▁마지막	-8.54945
▁남부	-8.55109
t	-8.55367
▁비난했다	-8.5542
▁투표	-8.55443
▁이어	-8.5568
▁북한이	-8.55906
:	-8.56109
▁터키	-8.5612
키	-8.56264
온	-8.56327
▁안전	-8.56422
▁가진	-8.56466
▁폭발	-8.56545
▁경찰이	-8.5673
▁증가	-8.56769
연	-8.56822
▁오는	-8.56869
▁변화	-8.56938
에따라	-8.56975
하기로	-8.5709
▁2005	-8.57525
심	-8.57549
했으나	-8.58036
▁미국과	-8.58174
▁의사	-8.58202
▁볼	-8.583
네	-8.58443
7	-8.58464
▁장관은	-8.58507
c	-8.58556
▁이를	-8.58822
▁인근	-8.59058
▁외	-8.59078
▁자신이	-8.59219
▁처음으로	-8.59248
▁상황	-8.59274
▁그녀	-8.59444
방	-8.59547
버	-8.59707
▁처음	-8.59967
거	-8.60073
al	-8.60099
▁그녀는	-8.60166
C	-8.60266
이라는	-8.60289
문	-8.60324
▁위협	-8.60417
▁규모	-8.60449
했었다	-8.60473
▁사용	-8.60486
▁생산	-8.60638
▁남자	-8.60729
▁버락	-8.60766
▁성명	-8.60879
으로부터	-8.60976
▁지난달	-8.61018
▁반군	-8.61158
군	-8.61182
▁아시아	-8.61201
▁치료	-8.61251
P	-8.61262
▁없었다	-8.61309
▁여행	-8.61427
▁26	-8.61464
▁선	-8.61465
▁힐러리	-8.61528
▁이탈리아	-8.6174
학	-8.61872
▁40	-8.61912
▁최소	-8.61982
▁지역에서	-8.62155
▁코	-8.62274
▁금융	-8.62452
▁정치	-8.62604
거나	-8.6262
▁연방	-8.62815
▁앞으로	-8.62855
▁CNN	-8.62969
▁있지만	-8.63124
▁a	-8.63128
▁영향	-8.63238
하도록	-8.63476
▁야당	-8.63505
▁열	-8.63548
▁없이	-8.63568
6	-8.63654
▁보인다	-8.63925
▁보도	-8.64179
▁관한	-8.64285
위원회	-8.64362
▁̋	-8.64372
▁사망했다	-8.64453
지는	-8.64511
▁장	-8.64837
▁다음	-8.65391
▁불법	-8.65487
▁실	-8.65571
와의	-8.65606
n	-8.65613
▁이용	-8.65636
▁스페인	-8.65644
교	-8.65799
요	-8.66074
▁중단	-8.66198
▁않다	-8.66272
▁사망자	-8.66307
▁만에	-8.66426
▁좋은	-8.66549
▁의회	-8.6657
▁살해	-8.666
됐다고	-8.66634
▁미국이	-8.66807
강	-8.66843
배	-8.66934
▁29	-8.67059
▁사람들	-8.67068
▁이름	-8.67165
츠	-8.6719
스트	-8.67238
▁현지	-8.6733
er	-8.67416
▁가격	-8.67431
번째	-8.67625
_	-8.67654
E	-8.67955
된다	-8.68121
▁당국	-8.68158
▁발견	-8.68259
▁상태	-8.68471
▁은행	-8.6857
▁공식	-8.68771
우리는	-8.68917
란	-8.6895
▁사태	-8.69201
▁런던	-8.69314
N	-8.69341
▁행사	-8.69385
▁언론	-8.6946
▁미사일	-8.69477
▁가능성	-8.69483
▁팀	-8.69484
는데	-8.6962
▁밤	-8.69788
▁사람들은	-8.69918
▁평화	-8.70036
▁28	-8.70245
▁거래	-8.70283
▁어	-8.7043
건	-8.70437
론	-8.70606
▁무기	-8.70739
article	-8.7076
▁백악관	-8.70835
▁적	-8.70971
▁이들은	-8.71005
▁주둔	-8.71007
▁알려졌다	-8.71354
M	-8.71541
날	-8.71692
▁자신	-8.71932
천	-8.72056
▁AP	-8.72077
▁논의	-8.72132
▁벌이	-8.72574
▁심	-8.72879
▁불구하고	-8.73116
▁중요한	-8.73286
▁연기	-8.73331
▁오바마는	-8.73604
됐으며	-8.73616
u	-8.7365
▁집	-8.73787
▁발언	-8.74067
▁말했습니다	-8.74068
▁바그다드	-8.74246
▁이전	-8.74348
▁발생했다	-8.74448
▁박사는	-8.74458
p	-8.74604
▁명	-8.74622
▁대통령과	-8.74627
▁사망한	-8.74757
▁게임	-8.74846
두	-8.74933
▁필요	-8.74989
병	-8.75032
행	-8.75309
▁우	-8.75387
▁것입니다	-8.75393
청	-8.75502
▁지구	-8.75598
▁자금	-8.75726
▁용의자	-8.75803
▁B	-8.75825
▁이런	-8.75977
급	-8.75985
▁정도	-8.75988
▁미국은	-8.76068
▁역할	-8.76167
▁반면	-8.76484
▁돈	-8.76567
▁조직	-8.76572
너	-8.76586
I	-8.76627
▁관심	-8.76657
▁올	-8.76941
▁법원	-8.77001
▁코리아	-8.77092
▁2008	-8.77444
▁비행기	-8.77541
▁공동	-8.77623
▁투자	-8.77663
▁인질	-8.77756
▁역사	-8.77799
▁이야기	-8.77907
▁상승	-8.78178
D	-8.78256
▁학교	-8.78358
’’	-8.78386
and	-8.78493
▁공급	-8.78514
T	-8.78593
▁최대	-8.78665
▁법	-8.78819
▁동	-8.78955
▁포	-8.78997
▁무샤라프	-8.79108
저	-8.79313
▁보안	-8.79317
▁북부	-8.79426
▁고위	-8.79487
▁보다	-8.79645
울	-8.79657
▁회장	-8.79697
▁사망했다고	-8.79765
장은	-8.79918
▁치	-8.79946
▁서비스	-8.80073
2005.08	-8.80129
▁방	-8.80193
▁메	-8.80293
F	-8.80379
▁살	-8.80574
▁위험	-8.80591
마리	-8.80626
▁정치적	-8.80658
설	-8.80876
래	-8.80943
워	-8.80972
▁의하면	-8.81073
▁단체	-8.81141
▁입	-8.81152
▁알카에다	-8.81156
▁자신들	-8.81247
▁앞	-8.81264
▁모습을	-8.81268
▁2005.08	-8.81296
금	-8.81371
▁건물	-8.81399
포인트	-8.81418
CNN	-8.81426
▁워싱턴	-8.81558
▁의원	-8.81582
▁지도자	-8.8164
▁부족	-8.81675
▁충돌	-8.81785
▁수사	-8.81811
▁발사	-8.8189
▁위	-8.81894
▁군사	-8.81952
시킬	-8.82057
▁것이라는	-8.82155
▁건강	-8.82172
▁자살	-8.82348
▁요구	-8.82373
친	-8.82401
▁행위	-8.82404
하면	-8.8245
▁공항	-8.82471
▁우승	-8.82665
▁출신	-8.8267
▁감소	-8.82686
▁여	-8.82865
▁가능성이	-8.82876
▁높은	-8.82955
▁더욱	-8.82961
▁지난주	-8.83126
▁왔다	-8.83167
기를	-8.8322
▁뜻	-8.83297
류	-8.83398
4	-8.83428
▁국경	-8.83597
▁인용	-8.83604
▁행동	-8.83751
팀	-8.83874
▁전에	-8.83891
후	-8.83946
r	-8.84035
’(	-8.8407
▁막	-8.84326
슨	-8.84338
▁성명에서	-8.84358
▁뉴스	-8.84387
▁서울	-8.8457
작	-8.84598
▁하마스	-8.84731
하자	-8.84783
▁&	-8.84804
▁지역에	-8.84983
세의	-8.85321
간의	-8.85481
▁말을	-8.85655
▁보호	-8.85687
만달러	-8.85709
▁N	-8.85792
판	-8.85845
▁힘	-8.85888
▁하나	-8.86043
▁가족	-8.8605
▁이와	-8.86143
한다고	-8.86191
속	-8.86264
▁아니다	-8.86327
B	-8.86331
▁것이며	-8.8656
▁인쇄	-8.86585
▁레	-8.86658
▁검사	-8.86729
▁알고	-8.86855
▁2004	-8.86942
이번	-8.86992
▁총리가	-8.87006
초	-8.87074
▁for	-8.87075
▁호	-8.87269
▁않는	-8.87329
▁분	-8.87427
▁길	-8.87446
▁독립	-8.87594
▁부토	-8.87604
ar	-8.87622
▁전화	-8.87929
민	-8.88135
였던	-8.88252
양	-8.88293
▁캘리포니아	-8.88322
▁석유	-8.88408
▁폭탄테러	-8.88413
▁않았다고	-8.88451
h	-8.88513
하겠다고	-8.88523
▁나라	-8.88746
▁병력	-8.88767
▁철수	-8.89007
%	-8.89286
▁시신	-8.89415
▁기간	-8.8951
▁기자회견에서	-8.8956
▁F	-8.89656
▁어제	-8.89714
▁핵무기	-8.89715
▁되는	-8.89759
▁H	-8.89793
▁에서	-8.89857
▁직접	-8.90093
도록	-8.90153
▁하루	-8.90211
하던	-8.90395
▁금지	-8.90575
▁필요한	-8.90622
▁폐쇄	-8.90633
▁아침	-8.9072
▁라이스	-8.90884
▁관련된	-8.90898
층	-8.90903
미국	-8.90914
▁아니라	-8.90941
▁체포	-8.91197
증	-8.912
▁곳	-8.91232
▁각	-8.91248
▁여부	-8.91272
통	-8.91285
▁동영상	-8.91332
설명	-8.91444
▁회의	-8.91486
억원	-8.91546
▁확보	-8.91677
▁손	-8.91679
스는	-8.91735
▁문	-8.91749
해서	-8.91751
▁증거	-8.91776
▁국방부	-8.91784
▁방법	-8.91849
▁아들	-8.92042
▁재개	-8.9209
▁베이징	-8.92153
▁우리는	-8.92166
▁들	-8.9219
▁사람이	-8.92479
▁시도	-8.92736
“	-8.92819
JO	-8.92834
년에	-8.9286
an	-8.92911
▁사르코지	-8.92941
년대	-8.93018
긴	-8.93151
▁요청	-8.93163
▁C	-8.93164
차례	-8.93178
▁타고	-8.93182
▁경	-8.93216
g	-8.93218
▁정보	-8.93411
▁주택	-8.93448
▁협력	-8.93545
O	-8.93784
▁아버지	-8.93786
▁위기	-8.9387
▁있고	-8.93881
▁정상	-8.93882
INS	-8.93907
그러나	-8.93933
▁받을	-8.94021
G	-8.94044
▁작전	-8.94119
▁골	-8.94217
색	-8.94221
▁원문	-8.94303
▁티베트	-8.9444
함	-8.94509
년까지	-8.94788
▁노무현	-8.95065
▁콜롬비아	-8.95122
▁결국	-8.95176
▁생활	-8.95204
▁상원	-8.95248
인한	-8.9529
품	-8.9534
R	-8.95458
▁폴	-8.95566
▁건설	-8.95635
▁납치	-8.95762
▁역시	-8.95773
▁번째	-8.95798
▁딸	-8.95817
졌다	-8.95837
en	-8.95893
▁신문	-8.95983
출	-8.96146
▁사진	-8.96236
▁비행	-8.96418
▁확인	-8.96448
▁하락	-8.96467
▁아이들	-8.96506
하려	-8.96643
다고	-8.96725
▁보내	-8.96825
▁애	-8.9706
▁드	-8.97109
▁열리는	-8.97132
▁2003	-8.97236
▁곧	-8.97285
▁공개	-8.97336
▁사회	-8.97363
▁이유로	-8.97373
▁진행	-8.97429
▁기업	-8.97502
예	-8.97561
▁제안	-8.97642
▁숨졌다	-8.97662
▁60	-8.97906
▁페	-8.97908
▁수준	-8.97963
▁사건에	-8.98015
▁친구	-8.9818
▁언급	-8.98192
독해	-8.98216
▁국무부	-8.98355
▁맥	-8.98394
▁문제에	-8.98409
▁눈	-8.9842
▁단	-8.98458
▁온	-8.9862
▁부인	-8.9865
▁타임즈	-8.98739
▁Korea	-8.98775
&	-8.98845
▁전망	-8.98946
▁결혼	-8.98957
▁구조	-8.99006
▁의견	-8.99085
▁저	-8.99159
▁호텔	-8.9929
▁판결	-8.99327
▁연	-8.99355
으나	-8.99672
▁도로	-8.99672
▁연설	-8.99818
이자	-8.99841
▁속	-8.99863
편	-8.99884
▁빌	-8.99986
있는	-9.0041
▁인정	-9.00435
탄	-9.00464
▁예정이라고	-9.00476
▁남	-9.00488
매	-9.00546
▁어떻게	-9.00637
하라	-9.00689
▁최초	-9.00852
▁훈련	-9.01193
▁본	-9.01201
져	-9.01271
영	-9.01273
▁키	-9.0146
▁추	-9.01605
▁범죄	-9.01633
▁까지	-9.01664
본	-9.01689
측	-9.0177
▁현	-9.01813
▁경선	-9.01874
▁같다	-9.01884
▁보였다	-9.02035
▁못	-9.02224
▁주변	-9.0224
▁예상	-9.02295
▁레바논	-9.02487
▁이동	-9.02516
▁베	-9.02522
일간	-9.0256
▁성장	-9.02653
메	-9.02706
▁시작했다	-9.02762
▁국민	-9.02927
하려는	-9.02976
▁M	-9.03012
▁선수	-9.03028
▁승인	-9.03044
▁에너지	-9.03098
▁전문가들은	-9.03103
▁한국인	-9.03112
▁요구했다	-9.03122
▁맞	-9.03187
▁산업	-9.03213
나는	-9.03225
▁이같	-9.0334
▁환경	-9.03367
만원	-9.03372
▁정보를	-9.03447
f	-9.03467
▁방안	-9.03519
▁해외	-9.03605
▁200	-9.03728
▁시설	-9.03804
▁성공	-9.03806
▁일정	-9.03844
▁인구	-9.03856
in	-9.03956
▁또는	-9.04065
▁음악	-9.04096
위를	-9.04229
▁있게	-9.04364
▁개인	-9.04492
▁데이비드	-9.04583
▁대선후보	-9.04587
에서도	-9.04643
명과	-9.0465
▁발견했다	-9.04694
했을	-9.04695
▁루	-9.04706
▁T	-9.04842
▁2000	-9.04979
▁사업	-9.05019
베	-9.05119
▁아프가니스탄	-9.05247
▁과학자들	-9.05272
▁내년	-9.05541
▁보고서	-9.05626
만명	-9.05735
생	-9.05737
▁시위대	-9.05972
시켰다	-9.05975
▁수술	-9.06
▁선택	-9.06015
▁운동	-9.06131
▁앞두고	-9.06205
▁비디오	-9.06282
▁대변인	-9.06363
지역	-9.06391
추	-9.06456
▁한나라당	-9.065
▁이제	-9.06601
▁사망하고	-9.0661
▁비롯	-9.06619
▁교육	-9.06633
▁생각한다	-9.06812
▁너무	-9.06918
▁통	-9.06932
▁P	-9.07192
▁나타났다	-9.07495
업	-9.07609
케	-9.07624
처	-9.07677
com	-9.07784
▁어린이	-9.07886
▁통과	-9.07975
▁팔	-9.07982
▁관할	-9.08012
▁대사관	-9.08139
▁폭력	-9.08538
▁민간인	-9.08691
커	-9.088
▁장관	-9.08919
▁전투	-9.08938
▁있었던	-9.09119
▁전세계	-9.09291
l	-9.09306
▁변	-9.09364
▁포함한	-9.09372
▁경쟁	-9.09427
▁행정부	-9.09618
▁회복	-9.09623
▁멕시코	-9.09627
▁가지	-9.09655
▁바로	-9.09741
▁네	-9.09857
혀	-9.09934
▁대규모	-9.09963
렌	-9.10182
or	-9.10261
▁운영	-9.10311
테	-9.10392
▁출전	-9.10482
역	-9.10569
▁제작	-9.10578
억달러	-9.10583
박	-9.10641
▁판사	-9.1075
▁화재	-9.1078
▁아닌	-9.10822
▁토	-9.10887
▁D	-9.10916
L	-9.11082
▁안에	-9.11232
▁여전	-9.11301
▁경고	-9.11353
▁인도네시아	-9.11587
▁로버트	-9.11671
▁만	-9.11704
▁전체	-9.11784
▁브라운	-9.11838
씨는	-9.11885
▁아프리카	-9.11964
▁버	-9.11967
▁인권	-9.11996
▁교수는	-9.12279
▁얻	-9.12326
▁지방	-9.12447
▁출연	-9.12601
▁가지고	-9.1273
▁의원은	-9.12762
투	-9.12805
▁촉구했다	-9.12805
▁했다고	-9.1292
▁G	-9.12978
▁밝혀졌다	-9.12979
▁벌	-9.12982
퍼센트	-9.12991
▁무장	-9.13018
le	-9.13064
▁주민	-9.13087
▁받아	-9.1317
합니다	-9.13185
승	-9.13239
▁시스템	-9.13287
▁건	-9.1341
▁온라인	-9.13415
▁2002	-9.13451
▁입은	-9.13646
독	-9.13659
)'	-9.13779
▁31	-9.13841
▁규정	-9.13854
우리	-9.13935
현	-9.14046
▁수단	-9.1406
8	-9.14114
▁태국	-9.14123
▁스타	-9.14246
등	-9.14247
량	-9.14324
▁안보	-9.14345
▁입었다	-9.14349
▁특히	-9.14474
▁인간	-9.14487
▁디	-9.14589
▁그들의	-9.14742
it	-9.14748
엔	-9.1476
▁대신	-9.14797
▁동물	-9.14814
▁수입	-9.15006
▁배우	-9.15037
▁예	-9.1504
▁임무	-9.15115
▁수치	-9.15181
▁경기에서	-9.15196
▁국내	-9.15222
▁제재	-9.15267
▁일을	-9.15534
▁유지	-9.15586
남	-9.15697
▁LA	-9.15706
▁마을	-9.15886
▁말한다	-9.15925
▁살고	-9.1597
▁대회	-9.16092
▁이상이	-9.16144
▁만나	-9.16198
료	-9.16225
on	-9.16262
▁항공	-9.16344
▁홍콩	-9.16537
▁작은	-9.16596
▁암	-9.16646
▁여자	-9.16677
▁직원	-9.16732
▁알리	-9.16741
▁관계자가	-9.16774
k	-9.16891
월에	-9.16953
▁최종	-9.16999
▁열차	-9.17279
▁일이	-9.17305
▁심각한	-9.17398
▁정당	-9.17436
▁푸틴	-9.1745
로서	-9.17573
K	-9.17977
▁필요하다	-9.17985
▁있기	-9.18136
▁경고했다	-9.18286
▁연합	-9.18302
▁메시지	-9.18368
▁밝힌	-9.18372
▁연료	-9.18381
▁대의원	-9.18383
▁친	-9.18384
▁중인	-9.18414
▁돌	-9.18489
▁걸	-9.1854
▁사임	-9.1856
▁관리들	-9.1856
▁가치	-9.18666
▁없을	-9.18831
▁개선	-9.18934
~	-9.18984
곳	-9.18989
▁주도	-9.19055
▁파업	-9.1906
▁부대	-9.19165
▁플로리다	-9.1922
▁종	-9.1935
▁여객기	-9.19439
▁번	-9.1946
▁반응	-9.19525
▁명이	-9.1958
▁아무	-9.19598
▁무장세력	-9.19608
달	-9.19617
▁주식	-9.19667
절	-9.19733
▁발표한	-9.1974
▁아기	-9.19946
장을	-9.20002
▁환자	-9.20023
▁캐나다	-9.20233
▁광고	-9.20318
▁표	-9.20334
▁도움	-9.20413
▁별	-9.20437
▁원인	-9.20698
▁마이클	-9.20835
▁벌였다	-9.20943
▁동부	-9.21027
▁라디오	-9.2132
▁헤	-9.21339
쳐	-9.21341
▁비해	-9.21389
▁갈	-9.21437
▁변호사	-9.21503
▁계약	-9.21576
▁얼마	-9.21602
▁시험	-9.21668
▁편	-9.21706
▁대만	-9.21735
▁기록했다	-9.21763
▁난	-9.21809
표	-9.21895
▁외국인	-9.21899
▁이라크에서	-9.22139
▁담당	-9.22421
▁서로	-9.22467
▁미국인	-9.22629
퍼	-9.22693
▁화요일	-9.22799
▁지역의	-9.22838
▁힐	-9.2289
록	-9.23015
▁이유	-9.23044
H	-9.2313
톤	-9.2335
es	-9.23398
▁중동	-9.23449
▁빈	-9.23526
▁브라질	-9.23582
▁책임	-9.23647
▁감시	-9.23661
년부터	-9.23715
▁헬기	-9.23716
▁결	-9.23726
하겠다	-9.23731
각	-9.24016
▁제한	-9.24036
▁스미스	-9.2407
▁작품	-9.24075
▁여름	-9.24081
▁지명	-9.24176
▁들어	-9.24255
이었던	-9.24385
▁해안	-9.24397
하거나	-9.24399
▁나는	-9.24514
▁실시	-9.2455
▁케냐	-9.24564
▁사실	-9.24698
▁실험	-9.24702
▁구성	-9.24709
골	-9.24755
▁재판	-9.24996
▁진	-9.25096
▁외국	-9.25155
▁짐바브웨	-9.25156
▁국영	-9.25181
▁학생	-9.25201
▁내렸다	-9.25214
▁후보가	-9.25227
▁남편	-9.25252
▁거리	-9.25267
자들은	-9.2547
▁비용	-9.25518
▁각각	-9.25562
▁같이	-9.25647
▁식량	-9.25771
▁국회	-9.2581
▁양국	-9.2582
▁시아파	-9.26046
들에	-9.26048
▁차례	-9.26065
▁소송	-9.26258
되기	-9.26415
▁해군	-9.26432
격	-9.26433
▁밖에	-9.26462
▁쇼	-9.26489
▁평균	-9.26548
▁대변인이	-9.26595
▁권리	-9.26601
▁마련	-9.26738
▁국민들	-9.26846
▁시즌	-9.26951
▁남성	-9.27022
▁배치	-9.27171
불	-9.27195
▁인상	-9.27201
▁잡	-9.27214
▁가스	-9.27407
쉬	-9.27413
▁개최	-9.27518
▁자유	-9.27741
▁내려	-9.27817
▁총선	-9.27974
▁전달	-9.28026
한다는	-9.2803
▁발견됐다	-9.28181
▁않아	-9.28201
b	-9.2824
▁과정에서	-9.28258
▁감	-9.28273
▁K	-9.28293
집	-9.28319
▁일본의	-9.2833
▁여론조사	-9.28371
센터	-9.2843
▁과거	-9.28501
시켜	-9.28507
▁텍사스	-9.28532
▁버스	-9.28568
이란	-9.28631
▁특별	-9.28651
▁천	-9.28679
ch	-9.28853
▁정권	-9.28868
▁처리	-9.28935
▁약속	-9.29021
▁경찰에	-9.29107
▁파병	-9.29129
▁부상했다	-9.2915
▁위원회	-9.29157
▁강제	-9.29187
▁주말	-9.29348
열	-9.29355
▁앤	-9.29361
▁다양	-9.29451
30	-9.29507
줄	-9.29556
튼	-9.29558
▁몸	-9.29565
기도	-9.29584
▁담	-9.29623
▁제품	-9.29649
회사	-9.29705
▁사건이	-9.29807
▁공연	-9.29844
▁당신	-9.29914
50	-9.29958
렸다	-9.3004
일까지	-9.30054
▁L	-9.30127
▁걸쳐	-9.30128
▁/	-9.30199
▁센터	-9.30233
거리	-9.30294
▁다리	-9.30414
▁사이에	-9.30471
▁설치	-9.30526
▁통제	-9.30542
▁강화	-9.30568
됐	-9.3059
▁자료	-9.30658
가지	-9.30723
갈	-9.3078
▁500	-9.30904
▁항공사	-9.30955
▁질	-9.31058
▁U	-9.31073
개국	-9.311
▁부통령	-9.31186
▁결정했다	-9.31287
여명	-9.31308
망	-9.31326
▁2007	-9.31379
링	-9.31648
▁엘	-9.31677
▁평가	-9.31714
목	-9.31976
았다	-9.3202
▁섬	-9.3204
▁목표	-9.32054
복	-9.32094
책	-9.32128
▁주재	-9.32147
▁발전	-9.32161
액	-9.32202
▁제공	-9.32319
대로	-9.3232
▁대상으로	-9.32446
▁박	-9.32505
9	-9.32513
머	-9.32516
▁선고	-9.32534
음	-9.3254
해왔다	-9.32743
▁이에앞서	-9.32749
▁논쟁	-9.32749
▁진압	-9.32972
▁것과	-9.33007
▁지나	-9.33009
▁수출	-9.33015
▁기소	-9.33041
▁되어	-9.33043
▁그룹	-9.33072
▁유일	-9.33078
외	-9.33212
▁사퇴	-9.33298
▁s	-9.33317
▁나이	-9.3334
▁샤	-9.33387
▁바이러스	-9.33445
▁주민들	-9.33535
결	-9.33618
▁관계자들은	-9.33651
▁The	-9.33768
▁공습	-9.33833
▁외교	-9.34024
▁무역	-9.34112
▁미국에서	-9.34262
▁희망	-9.34278
▁그런	-9.34365
▁f	-9.34367
▁알려진	-9.34373
▁on	-9.34429
▁올라	-9.34431
▁인물	-9.34436
▁대해서는	-9.34466
▁발견된	-9.34469
▁참석	-9.34574
▁사과	-9.3459
▁받는	-9.34602
▁부분	-9.3462
▁한다는	-9.34667
동안	-9.34744
힌	-9.349
▁차베스	-9.3491
▁압력	-9.34919
▁후세인	-9.34944
범	-9.34976
하였다	-9.34985
▁요청했다	-9.35093
▁하기	-9.35094
▁기지	-9.35257
입	-9.35373
▁EU	-9.35479
▁기대	-9.35574
중인	-9.35614
명으로	-9.35628
▁위성	-9.35677
▁완전	-9.35679
플	-9.35726
W	-9.35736
라며	-9.35772
▁거부	-9.35899
▁US	-9.3592
▁상대로	-9.35976
▁바란다	-9.3601
시키는	-9.36025
▁서부	-9.3603
▁그들이	-9.36045
▁기사	-9.36056
▁파괴	-9.36214
▁찾아	-9.36234
▁커	-9.36428
▁변호사는	-9.3652
것	-9.36522
쿠	-9.36575
▁익명	-9.36686
▁만들어	-9.36824
▁북	-9.36874
▁병	-9.37001
▁왕자	-9.37002
w	-9.37026
▁후보는	-9.37125
▁예상된다	-9.3722
있다	-9.37232
▁총격	-9.37343
림	-9.37376
▁집단	-9.37455
▁사는	-9.3764
▁복귀	-9.37669
이라크	-9.37805
▁질문	-9.37806
▁수상	-9.37875
▁불만	-9.37895
▁귀	-9.38091
▁야	-9.38131
업체	-9.38133
▁이명박	-9.3823
▁밝혔습니다	-9.38235
▁크게	-9.38287
락	-9.38293
▁로마	-9.38371
합	-9.38421
▁아직까지	-9.38426
▁누	-9.38442
▁남한	-9.38455
▁있지	-9.38553
▁탑승	-9.3878
▁북핵	-9.38797
채	-9.3885
▁전국	-9.38914
▁받지	-9.39002
▁죽	-9.3903
태	-9.39089
▁붕괴	-9.39456
▁저장	-9.39551
리아	-9.39602
▁책	-9.39777
흐	-9.39868
▁인터뷰	-9.39872
▁이곳	-9.39892
▁설명	-9.39935
▁나온	-9.40034
▁체	-9.40038
▁놓	-9.4009
▁요	-9.4009
▁사람은	-9.401
▁접근	-9.40211
사건	-9.40236
일부터	-9.40326
▁선정	-9.4038
▁합니다	-9.4046
▁안정	-9.40479
▁인기	-9.4048
자인	-9.40497
블	-9.40515
▁중국은	-9.40559
▁인수	-9.40609
▁베네수엘라	-9.40617
▁이집트	-9.40644
▁하원	-9.40686
▁헌법	-9.40712
리는	-9.40719
▁되고	-9.4077
▁극	-9.40828
▁어머니	-9.40888
▁음식	-9.40927
▁추진	-9.40936
▁사실이	-9.40941
▁아니라고	-9.41053
▁성폭행	-9.41078
▁따른	-9.41093
▁국무장관	-9.41111
▁적이	-9.41202
▁세력	-9.41219
▁민주주의	-9.41289
▁살인	-9.4134
▁사람들을	-9.41479
▁넘	-9.41488
▁정부와	-9.41524
▁위해서는	-9.41553
▁때까지	-9.41562
▁부부	-9.41674
▁여론	-9.41695
▁기관	-9.41716
▁교수	-9.41792
▁마크	-9.41809
0	-9.41827
▁머리	-9.42005
▁암살	-9.42138
▁최악	-9.42257
▁쿠바	-9.42295
▁받게	-9.42312
▁일반	-9.42328
▁시민	-9.42333
▁모델	-9.42531
▁임기	-9.42616
▁신고	-9.42874
▁2001	-9.42961
ation	-9.43043
기로	-9.43053
▁비판	-9.43156
▁문화	-9.43194
▁상원의원이	-9.43247
백	-9.43276
▁장면	-9.43309
랑	-9.43339
먼	-9.4337
주의	-9.43376
▁차이	-9.43406
▁무장단체	-9.4348
▁부모	-9.43516
▁매년	-9.43565
▁가졌다	-9.43601
▁명령	-9.43678
▁촬영	-9.43729
▁유권자들	-9.43781
▁의미	-9.43784
▁못하고	-9.43789
▁내부	-9.43801
▁사원	-9.43831
립	-9.43837
▁선출	-9.43845
▁수색	-9.43934
▁진출	-9.44046
▁공격으로	-9.44119
▁b	-9.44127
페	-9.44206
▁뿐	-9.44207
▁긴장	-9.44234
상을	-9.44265
▁패	-9.44277
▁달리	-9.44314
v	-9.44317
ic	-9.44423
▁계획이다	-9.44457
▁언급했다	-9.44595
▁금	-9.44601
▁일요일	-9.44628
▁고용	-9.44721
▁도착	-9.44738
자가	-9.44782
▁보냈다	-9.44813
▁두고	-9.44827
광	-9.44978
때	-9.45021
측은	-9.45065
▁강력한	-9.45069
▁참가	-9.45096
▁도움이	-9.45133
기구	-9.4518
▁확인했다	-9.45181
▁목적	-9.45218
▁이끄는	-9.4523
▁필리핀	-9.45303
▁수많은	-9.45339
자회담	-9.45355
▁나왔다	-9.4539
만이	-9.45435
▁선수들	-9.45498
▁못한	-9.45512
▁사항	-9.45545
▁정부에	-9.45605
되었다고	-9.45644
그는	-9.45694
시키고	-9.45749
단체	-9.45832
▁권력	-9.45851
▁강한	-9.45853
▁웹사이트	-9.45867
▁동료	-9.45898
▁밝히지	-9.45936
▁개혁	-9.45982
북	-9.46012
st	-9.46026
▁거대	-9.46032
▁월요일	-9.46071
▁보고서는	-9.46132
장이	-9.46144
▁끝	-9.46177
▁집중	-9.46267
▁병사	-9.46269
만한	-9.46351
이라	-9.46405
담	-9.46449
▁의료	-9.4646
▁오른	-9.46465
하기도	-9.46513
▁향해	-9.46554
▁마약	-9.46645
10	-9.46703
▁파리	-9.46714
▁구매	-9.46736
▁c	-9.46854
▁사랑	-9.46885
말	-9.47001
▁쿠	-9.4706
하지만	-9.47132
▁항공기	-9.47151
성을	-9.47179
▁E	-9.47292
‘	-9.47373
령	-9.47383
▁통신	-9.47451
▁상대	-9.47455
자들이	-9.47459
▁탄	-9.47542
▁가자지구	-9.47652
=2	-9.47662
▁군대	-9.47705
▁사형	-9.47782
20	-9.47784
▁80	-9.47846
▁중앙	-9.48056
하다고	-9.4806
▁관해	-9.48199
다른	-9.48221
▁중에	-9.48273
▁흑인	-9.48301
▁긴급	-9.48309
▁임시	-9.48315
▁작년	-9.48393
ri	-9.4845
▁되었다	-9.48477
▁제거	-9.48711
▁증시	-9.48817
▁되	-9.48818
▁나머지	-9.48923
▁주지사는	-9.49061
un	-9.49096
▁지진	-9.49126
▁참여	-9.49144
씨	-9.49148
ID	-9.49149
▁위반	-9.49166
▁대응	-9.49259
협회	-9.49269
▁북한에	-9.49314
정부	-9.49328
른	-9.49541
▁상황이	-9.49659
▁올랐다	-9.49687
▁사우디	-9.49748
빌	-9.49774
▁막기	-9.49831
▁주지사	-9.49841
▁부상자	-9.49866
왔다	-9.50136
▁목숨	-9.50185
re	-9.50205
▁소재	-9.50243
▁감염	-9.50244
▁J	-9.50301
▁숨지고	-9.50319
▁퍼	-9.50385
500	-9.50493
▁축구	-9.50629
▁교	-9.50675
항	-9.50712
▁허가	-9.50728
국가	-9.50817
▁다음달	-9.50845
▁되지	-9.50993
▁1000	-9.51094
대의	-9.51165
경기	-9.51201
▁교회	-9.51242
▁희생자	-9.51356
▁뇌	-9.51509
▁국방장관	-9.51536
▁전기	-9.51567
스타	-9.51652
총	-9.5168
▁생	-9.51711
앙	-9.51733
샤	-9.51788
▁유권자	-9.51837
▁후에	-9.51866
▁전력	-9.51916
은행	-9.51963
▁관광객	-9.51979
▁칸	-9.51986
▁직원들	-9.52058
▁주장하고	-9.52109
레이	-9.52116
▁어느	-9.52119
▁비밀	-9.5213
랜드	-9.52164
▁아내	-9.52172
▁제임스	-9.52215
▁접	-9.52288
시키기	-9.52452
▁사람들에게	-9.52526
▁받았다고	-9.52614
▁업체	-9.52658
▁따라	-9.52668
▁소리	-9.52734
▁학생들	-9.52735
리스	-9.52754
▁가능한	-9.52806
▁만큼	-9.52827
▁제기	-9.52906
▁넘는	-9.53023
리자	-9.53172
▁착륙	-9.5327
▁질문에	-9.53291
▁남북	-9.53408
▁외무부	-9.5341
▁충격	-9.53415
▁출발	-9.53419
▁전시	-9.53457
▁제출	-9.53505
▁있다며	-9.53757
▁UN	-9.53773
▁시리아	-9.5381
▁야후	-9.53983
런	-9.53991
▁정도로	-9.53993
▁적어도	-9.54069
▁대비	-9.54116
▁잠	-9.54123
▁끝에	-9.54174
▁수요일	-9.54174
▁것이라	-9.54418
되면서	-9.54445
엘	-9.54656
▁곳에서	-9.54659
▁칼	-9.54708
▁작업을	-9.54731
▁해리	-9.54802
▁여당	-9.54817
▁O	-9.54857
여명이	-9.5503
▁만들	-9.55215
▁어떠한	-9.55397
▁패배	-9.55417
▁선두	-9.55439
▁허리케인	-9.55478
▁시기	-9.55575
▁높이	-9.55642
▁수십	-9.55647
▁교전	-9.5572
sp	-9.5585
▁혼란	-9.55859
▁캐	-9.559
▁고통	-9.55936
▁여성이	-9.5606
▁접촉	-9.56071
▁자체	-9.56116
▁항의	-9.56141
▁R	-9.56163
▁입고	-9.56193
름	-9.56197
▁보여주	-9.56373
▁이래	-9.5642
▁발생했다고	-9.56492
▁시행	-9.56569
▁수천명	-9.56583
▁허용	-9.56645
▁이달	-9.56701
▁일자리	-9.5677
▁출마	-9.56774
▁임명	-9.56936
▁교통	-9.56949
▁수천	-9.57061
세기	-9.57097
회의	-9.57114
▁집회	-9.57131
▁수행	-9.5714
▁선언	-9.57152
▁유명한	-9.57273
클	-9.57378
▁확대	-9.57424
▁압박	-9.57428
▁삶	-9.57492
기간	-9.57496
▁자리	-9.57527
▁유명	-9.5755
▁팬들	-9.57702
▁합의했다	-9.57711
▁발생해	-9.57714
▁300	-9.57739
▁전문가	-9.57794
▁씨	-9.57813
▁35	-9.57815
▁제조	-9.57823
▁영	-9.57877
존	-9.57894
▁신원	-9.58005
5000	-9.58047
겠다	-9.58086
▁노동	-9.58115
▁미군이	-9.58127
▁오바마가	-9.58257
▁사진을	-9.58285
▁종교	-9.58362
▁누구	-9.58412
▁사상	-9.58423
▁등의	-9.58525
▁태	-9.58589
▁세금	-9.58596
악	-9.58609
▁피해자	-9.58673
▁행	-9.58745
▁수백	-9.58778
▁어려움	-9.588
언	-9.58818
▁찰스	-9.58832
▁해야	-9.58928
▁민	-9.58945
▁아주	-9.58968
▁표현	-9.59136
▁대중	-9.59172
▁수익	-9.59209
밀	-9.59268
▁비슷	-9.59277
대가	-9.5928
▁관광	-9.59439
▁인사	-9.59445
▁쓰	-9.59452
▁외무장관	-9.59493
▁밀	-9.59546
▁존스	-9.59571
▁대해서	-9.59636
▁승객	-9.59671
▁마음	-9.59781
▁병원에	-9.59788
▁지도자인	-9.59855
▁노조	-9.5987
관계	-9.59953
▁총기	-9.60008
at	-9.60021
되었습니다	-9.60023
▁작업	-9.60029
▁대표는	-9.60035
▁이라크에	-9.6008
▁백	-9.60161
▁be	-9.60168
▁로켓	-9.60179
▁파견	-9.602
▁체포됐다	-9.60207
▁소말리아	-9.60278
▁대화	-9.60292
▁것인지	-9.6034
▁테	-9.60347
▁투	-9.60492
▁추락	-9.60521
▁사이트	-9.60548
창	-9.60662
▁왕	-9.60672
▁주민들이	-9.60728
누	-9.60762
ra	-9.60781
▁심장	-9.60788
▁그리스	-9.60799
냐	-9.60831
▁마리	-9.60835
향	-9.60844
▁현장	-9.60846
▁않았지만	-9.60897
▁국립	-9.60903
▁유죄	-9.60968
▁판	-9.61005
▁가질	-9.61006
▁지도자들	-9.61055
▁감사	-9.61084
▁연장	-9.61096
▁자국	-9.61112
변	-9.61257
▁공군	-9.61261
▁소비자	-9.61272
▁능력	-9.61279
▁나가	-9.61302
▁해제	-9.61303
▁나오	-9.61306
▁상당	-9.61311
▁시간이	-9.61408
▁연구소	-9.61551
▁언론은	-9.61572
▁숨진	-9.61642
월부터	-9.61689
▁적용	-9.617
▁카운티	-9.61846
▁고문	-9.61887
안을	-9.61948
▁군인	-9.6204
축	-9.62093
▁경제적	-9.62206
▁검토	-9.62216
▁보여	-9.62232
▁사무실	-9.62256
했다는	-9.62301
맨	-9.62317
▁게이츠	-9.62331
▁절차	-9.62343
▁용	-9.62462
▁폭력사태	-9.62652
▁카메라	-9.62658
▁목표로	-9.62743
받	-9.62767
▁관련해	-9.62903
센	-9.62915
▁한반도	-9.62955
▁re	-9.62961
▁반대하는	-9.62971
▁그것은	-9.63019
▁걱정	-9.6304
싼	-9.6304
▁말레이시아	-9.6304
▁휴대폰	-9.63041
▁대법원	-9.63156
▁프로젝트	-9.6316
▁아베	-9.63173
했는데	-9.6319
▁트럭	-9.63257
▁사건은	-9.63263
▁전문	-9.63306
▁강력	-9.63322
▁취소	-9.63422
▁보이는	-9.63556
▁최고의	-9.63645
겠다고	-9.63722
빈	-9.63738
▁연결	-9.63738
▁청와대	-9.63765
▁아무런	-9.63776
▁여왕	-9.63776
▁장소	-9.63799
▁내무부	-9.63811
▁당선인	-9.63814
▁물론	-9.6382
▁방문한	-9.63832
▁오래	-9.6385
▁개의	-9.64032
지도	-9.64231
준	-9.64256
였습니다	-9.64304
▁넣	-9.64319
▁시카고	-9.64324
▁가까	-9.64379
▁젊은	-9.64425
자는	-9.64435
▁관계자들	-9.6445
▁구속	-9.64464
환	-9.64482
알	-9.64492
▁항상	-9.64521
▁뛰어	-9.64522
▁동결	-9.64523
▁순간	-9.64559
el	-9.64567
율	-9.64583
▁삼	-9.64607
▁영어	-9.64641
스러운	-9.64658
is	-9.64668
▁허	-9.64773
▁경찰관	-9.64802
▁등을	-9.64915
▁현대	-9.64928
▁약물	-9.65077
되	-9.65106
▁싶다	-9.65178
별	-9.65225
▁마드리드	-9.6523
▁들고	-9.65233
손	-9.65262
▁신화통신	-9.65266
▁목요일	-9.65277
▁지역을	-9.65389
▁미래	-9.65443
▁수석	-9.65492
▁법안을	-9.65503
▁과정	-9.65625
중국	-9.65645
▁시작된	-9.65691
▁보장	-9.65815
▁선거에서	-9.65908
▁운행	-9.65975
▁대사	-9.65996
▁밝혀지지	-9.66014
다면	-9.66036
The	-9.66044
▁폐	-9.66162
▁박물관	-9.66177
▁당했다	-9.66207
▁놓고	-9.6628
으로서	-9.66303
▁창	-9.66431
▁넘어	-9.66558
규	-9.66599
▁만약	-9.66619
▁단계	-9.66656
▁신뢰	-9.66714
▁국제사회	-9.66736
▁법률	-9.66738
▁따	-9.66741
방송	-9.66807
▁전략	-9.66819
▁목	-9.66828
▁도중	-9.66892
▁기억	-9.66909
순	-9.66942
▁구호	-9.66968
▁이전에	-9.67025
션	-9.6706
▁도전	-9.67086
▁게	-9.67253
▁분쟁	-9.67299
▁실패	-9.67307
▁술	-9.67312
▁고려	-9.67382
▁평	-9.67395
▁죽음	-9.67396
▁없어	-9.67438
▁나타나	-9.67469
▁수니파	-9.67469
▁이수지	-9.67479
▁집권	-9.67495
▁판단	-9.67513
▁효과	-9.67578
▁있는지	-9.67582
▁좀	-9.67594
관리	-9.67627
et	-9.67639
기가	-9.67677
▁90	-9.67725
▁회담에서	-9.67756
▁있음을	-9.67763
▁청	-9.67798
▁체포했다	-9.67817
이것은	-9.68048
▁조건	-9.68073
▁미군은	-9.68141
▁얼굴	-9.68227
▁오르	-9.6824
▁연속	-9.68255
로써	-9.68363
▁소식	-9.68374
장에서	-9.68435
▁베컴	-9.68474
▁전자	-9.68502
)/	-9.6855
▁소장	-9.68584
▁가수	-9.68629
▁저지	-9.6879
ro	-9.68811
칠	-9.68812
▁물질	-9.68878
▁전까지	-9.68883
이지만	-9.68924
롭	-9.6894
졌	-9.68947
술	-9.68967
▁올메르트	-9.68989
▁만든	-9.69007
▁애플	-9.69007
▁장기	-9.69072
▁잉글랜드	-9.691
▁과학	-9.69103
#	-9.6911
▁기회	-9.6919
▁영상	-9.69225
▁포기	-9.6924
▁윌리엄	-9.69267
▁수정	-9.69292
▁지지자들	-9.69323
탈	-9.69356
분기	-9.69373
ion	-9.69399
▁정말	-9.69425
▁연설에서	-9.69498
▁도쿄	-9.69552
드는	-9.69564
▁주의	-9.69589
▁예측	-9.69664
▁차기	-9.69665
5%	-9.69673
렸	-9.69701
움	-9.69716
▁사상자	-9.69781
사는	-9.69792
▁분노	-9.69827
ment	-9.69919
문제	-9.69947
▁망명	-9.69985
▁급	-9.70032
▁연합군	-9.7007
▁자주	-9.7009
마일	-9.70421
▁공장	-9.70471
▁겪고	-9.70534
패	-9.70542
▁직후	-9.70548
▁마무리	-9.7058
▁씨는	-9.70584
▁홍보	-9.70623
▁당선	-9.70639
▁대형	-9.70644
▁부정	-9.70649
수가	-9.70652
▁환영	-9.70689
▁곳에	-9.70738
▁제시	-9.70885
▁한국은	-9.70906
▁자녀	-9.70937
▁촉구	-9.70972
▁이라크전	-9.71079
씩	-9.71177
▁버지니아	-9.71277
▁블레어	-9.71315
▁핵심	-9.71424
▁분석	-9.71454
만명이	-9.71476
▁옷	-9.71497
▁소녀	-9.71505
섬	-9.71513
▁주민들은	-9.71534
as	-9.71596
▁영국의	-9.71644
▁그들	-9.71644
▁시대	-9.7169
▁사기	-9.71745
▁글	-9.71759
▁근무	-9.71801
능	-9.71925
착	-9.71961
▁주가	-9.71977
▁성인	-9.72032
올	-9.72102
▁고양이	-9.72103
▁근	-9.72108
▁벤	-9.7222
▁전통	-9.72336
▁소지	-9.7237
▁마감	-9.72446
▁뉴	-9.72626
스터	-9.7264
▁가능	-9.727
해졌다	-9.72753
▁집행	-9.72756
▁하며	-9.72762
▁그러	-9.72764
족	-9.7284
▁스포츠	-9.72896
▁협의	-9.72896
▁스스로	-9.72899
▁비상사태	-9.729
▁몇몇	-9.72904
▁머물	-9.72913
▁원자로	-9.7292
▁나토	-9.72923
▁약간	-9.72925
▁산불	-9.72928
▁때문	-9.72991
했는지	-9.72992
▁이란이	-9.73003
▁병원에서	-9.73004
▁군부	-9.73009
한국	-9.73072
▁맞아	-9.73173
▁프리	-9.73202
▁브	-9.7322
▁수감	-9.73248
▁기념	-9.73367
▁관계자	-9.73382
▁슈	-9.73409
시장	-9.73458
랜	-9.73502
▁보이고	-9.73523
었으며	-9.73652
▁격	-9.73683
▁빠른	-9.73696
▁이밖에	-9.73696
▁탁신	-9.73696
▁처벌	-9.73701
▁빠르	-9.73703
▁BBC	-9.73705
▁감축	-9.73707
▁돌아가	-9.73744
글	-9.73808
볼	-9.73901
▁떠나	-9.73952
▁동시	-9.73968
▁단지	-9.74037
▁실시된	-9.74096
▁보안관	-9.74204
▁완화	-9.74213
▁차지했다	-9.74228
▁국	-9.7423
▁실수	-9.74251
▁않	-9.7429
▁대책	-9.74292
슈	-9.74318
▁순	-9.74364
▁높다	-9.74502
▁떨어져	-9.74502
▁일어난	-9.74507
▁고속도로	-9.74512
▁절반	-9.74516
함으로써	-9.74519
70	-9.74538
3%	-9.7455
▁조금	-9.74574
▁문서	-9.74581
갔다	-9.74586
▁난민	-9.74675
▁나무	-9.74791
▁증가했다	-9.7485
il	-9.74983
▁보건	-9.75003
▁투입	-9.75247
joins	-9.75313
겐	-9.75315
▁스피어스	-9.75317
▁오랜	-9.75354
▁나타냈다	-9.75366
▁조작	-9.75386
▁받기	-9.75393
▁알려지	-9.75413
cat	-9.75416
▁프로	-9.7542
▁지배	-9.75421
▁내각	-9.7543
▁북한과	-9.75464
▁발생할	-9.75488
▁치안	-9.75502
▁의원이	-9.75557
▁코소보	-9.7556
철	-9.75571
▁이미지	-9.75607
하길	-9.75699
례	-9.75704
▁성적	-9.75758
200	-9.75805
▁중이다	-9.75832
몬	-9.7593
월까지	-9.75937
▁부인했다	-9.75945
▁윌리엄스	-9.76028
▁보기	-9.76122
딘	-9.76134
▁찾기	-9.76135
▁크리스토퍼	-9.76135
▁할리우드	-9.76135
▁민병대	-9.76136
▁가량	-9.76153
▁낮은	-9.76177
▁고래	-9.76191
▁소식을	-9.76197
▁이와같	-9.76227
▁매일	-9.76252
▁대화를	-9.76257
▁중심	-9.76326
▁국가들	-9.76328
▁사망했으며	-9.7634
▁초기	-9.76344
▁않겠다	-9.76448
▁폭풍	-9.76461
▁취	-9.76486
▁실제	-9.76506
▁그에게	-9.76638
▁동의	-9.76642
▁70	-9.76668
염	-9.76695
▁보낸	-9.76818
▁둔	-9.76852
▁지불	-9.76876
cnn	-9.7696
▁개봉	-9.76978
새	-9.76985
▁확실히	-9.77004
▁프라이머리	-9.77011
▁위기에	-9.77033
▁노래	-9.77036
▁의심	-9.77083
▁원조	-9.77104
▁오랫동안	-9.77136
▁의혹	-9.7714
▁유로	-9.7714
폭	-9.77149
▁폭	-9.77173
▁알게	-9.77188
▁Korean	-9.77193
▁보좌관	-9.77282
▁말하고	-9.77289
힐	-9.77301
▁집에서	-9.77402
니다	-9.77454
▁굴	-9.77514
시설	-9.7758
▁상황에서	-9.7761
킬	-9.77612
▁약속했다	-9.77613
▁아마	-9.7762
▁제외	-9.77644
▁등록	-9.77772
▁빠져	-9.77792
▁그렇게	-9.77795
▁차지	-9.77796
▁개입	-9.77827
▁대표팀	-9.77867
▁풀	-9.77869
▁고든	-9.77884
2%	-9.78011
애	-9.78076
▁후반	-9.78092
▁이용해	-9.78145
활동	-9.78151
▁후보에	-9.78155
▁소식통은	-9.78244
▁필	-9.78253
었습니다	-9.78316
▁I	-9.7833
▁맺	-9.78371
주년	-9.78392
ht	-9.78437
▁속에	-9.78517
▁의한	-9.78565
▁나섰다	-9.78635
▁다쳤다	-9.78666
▁네덜란드	-9.7872
▁원유	-9.78729
▁화성	-9.78729
백만	-9.78744
▁참석한	-9.78774
▁확산	-9.78793
▁민간	-9.78823
▁후보로	-9.78845
▁모습	-9.7885
▁단어	-9.78864
▁기자회견	-9.78874
▁수백명	-9.78949
▁블로그에	-9.79044
▁중국이	-9.79083
▁월드컵	-9.79096
▁경찰과	-9.79183
▁전반	-9.79266
▁p	-9.79319
▁찬성	-9.79322
▁처	-9.79343
상태	-9.79371
▁2009	-9.79448
://	-9.7948
▁무가베	-9.79483
▁먼저	-9.7949
▁하워드	-9.79491
▁색	-9.79492
▁담배	-9.79512
tp	-9.79533
▁콜	-9.79608
▁합	-9.79629
▁정신	-9.79629
평	-9.79647
이어	-9.79695
▁휴가	-9.797
▁대통령에게	-9.79764
▁바다	-9.7977
▁비상	-9.79842
들도	-9.79853
▁방해	-9.7993
▁남성이	-9.79945
턴	-9.79997
▁이끌	-9.80091
40	-9.80242
▁기회를	-9.80299
▁작가	-9.80318
북한	-9.80319
ers	-9.8032
Total	-9.80337
▁찾는	-9.80337
▁캠프	-9.80337
code	-9.80338
▁법적	-9.80345
▁있었으며	-9.80347
▁배럴	-9.80351
▁철회	-9.80356
▁박사	-9.80358
▁사례	-9.8038
▁크리스마스	-9.80438
▁대체	-9.80471
▁150	-9.80474
▁증명	-9.80507
ur	-9.80515
▁연구진	-9.80589
▁관	-9.80619
▁목소리	-9.80629
▁세르비아	-9.80652
돌	-9.80691
연합	-9.80747
낼	-9.80753
달러를	-9.80847
▁긴	-9.80862
▁구성된	-9.80883
▁한미	-9.80904
▁위험한	-9.80923
▁날씨	-9.80962
▁못할	-9.80983
▁비자	-9.80994
▁#	-9.81039
▁사용하는	-9.81098
▁주에서	-9.81104
▁조정	-9.8113
▁듯	-9.81195
▁알려져	-9.81204
▁외교부	-9.81225
▁교체	-9.81232
▁연루	-9.81257
▁우크라이나	-9.81324
▁지급	-9.8134
▁돼	-9.81414
▁다이애나	-9.81497
인지	-9.81516
트는	-9.8152
▁측	-9.81545
하려고	-9.81547
▁대표단	-9.81658
▁위원장은	-9.8167
사를	-9.81672
us	-9.81703
영화	-9.81734
ate	-9.81827
▁400	-9.81897
▁시작됐다	-9.81917
▁집계	-9.82003
la	-9.82018
▁자연	-9.82056
▁모하메드	-9.82071
▁침체	-9.82078
▁진입	-9.82086
▁1999	-9.82098
▁손실	-9.82128
ent	-9.82143
▁기후	-9.82148
▁의장	-9.82176
됐지만	-9.82208
이었다고	-9.82259
60	-9.82274
스가	-9.82287
▁인정했다	-9.82324
혈	-9.82333
시킨	-9.82364
▁무사	-9.8248
▁니콜라	-9.82575
▁홍수	-9.82618
▁광	-9.82648
▁말한	-9.82789
▁실시한	-9.82831
U	-9.82906
▁빨리	-9.82946
▁정확한	-9.82946
▁분위기	-9.82955
▁NASA	-9.8301
▁재정	-9.83032
▁45	-9.83098
▁대피	-9.83104
▁웹사이트에	-9.83143
▁영향력	-9.83163
틀	-9.83215
▁조종사	-9.83222
▁그린	-9.83275
극	-9.83278
▁여성들	-9.83287
▁본부	-9.83331
조치	-9.83509
▁수는	-9.83553
▁하락했다	-9.83556
▁않기	-9.83592
▁당선자	-9.8361
th	-9.83661
▁테러로	-9.83673
ce	-9.83724
▁부패	-9.83757
ol	-9.83829
쯤	-9.83831
▁부동산	-9.83832
▁규제	-9.83834
▁스티브	-9.83836
▁엄마	-9.83845
▁현장에	-9.83893
▁그중	-9.83898
슬	-9.83898
▁도착했다	-9.83967
▁기자는	-9.84002
▁위해서	-9.84015
전에	-9.84071
마다	-9.84077
▁얻었다	-9.84085
80	-9.84119
▁시상식	-9.8412
침	-9.84185
▁추정	-9.84194
자들	-9.84214
막	-9.84277
▁들었다	-9.84293
▁직	-9.84306
▁생명	-9.84315
거래	-9.84384
정책	-9.84404
람	-9.84533
킨	-9.84553
▁있는데	-9.84594
▁경계	-9.84723
▁저녁	-9.84724
▁자살폭탄테러	-9.84727
▁사무총장은	-9.84727
▁콘돌	-9.84727
▁장난감	-9.84729
▁태풍	-9.84729
▁바람	-9.84768
▁보이지	-9.84797
▁통치	-9.8491
▁32	-9.84924
▁들어가	-9.85006
▁정상회담	-9.85083
▁왜	-9.85088
▁임	-9.85126
▁아부	-9.8513
▁태도	-9.85143
였다고	-9.85145
▁받았	-9.85151
▁작성	-9.85168
▁가격이	-9.852
▁당한	-9.85341
▁시민들	-9.8535
▁증언	-9.85418
▁유세	-9.85454
▁문제로	-9.85455
op	-9.85553
se	-9.85559
견	-9.85622
▁유사	-9.85649
▁아바스	-9.85693
▁이웃	-9.85694
▁지도부	-9.85755
취	-9.86018
지에	-9.86075
▁가족들	-9.86101
▁취임	-9.86154
▁강도	-9.86341
▁신청	-9.86347
▁울	-9.86361
▁살해한	-9.86384
ist	-9.86451
장에	-9.86456
개월간	-9.86485
▁승무원	-9.8651
▁밝혀	-9.86518
▁토요일	-9.86535
2009.06	-9.86536
▁네팔	-9.86542
▁최소한	-9.86557
▁축하	-9.86563
센트	-9.86653
▁방어	-9.86771
▁운전	-9.86781
▁않으면	-9.86833
▁떨어졌다	-9.86858
▁주는	-9.86866
▁자신들이	-9.8716
▁아직도	-9.87191
▁대상	-9.87269
▁FBI	-9.87274
항공	-9.87374
▁피터	-9.87418
셔	-9.87426
▁징역	-9.87431
인들이	-9.87443
▁질병	-9.87481
▁점령	-9.87482
인들은	-9.87546
▁지출	-9.87573
▁입국	-9.87582
▁반발	-9.87598
▁테이프	-9.87626
경찰	-9.87642
▁크리스	-9.8767
▁기타	-9.87673
▁아파트	-9.8777
▁위치	-9.87792
▁주로	-9.87868
▁시리즈	-9.87871
▁케	-9.8793
명에	-9.87946
▁향	-9.87952
위로	-9.88001
왕	-9.88008
▁일본은	-9.88045
었다고	-9.88092
▁아랍	-9.881
▁진정	-9.88159
▁인질들	-9.88196
▁억류	-9.88242
▁쿠르드	-9.88372
젠	-9.88377
▁내린	-9.88399
▁결론	-9.88409
▁소비	-9.88427
▁형성	-9.88449
▁사용할	-9.88508
▁평양	-9.88567
▁만들었다	-9.88616
경제	-9.88648
▁지휘	-9.88665
성이	-9.88707
▁역	-9.88712
레스	-9.88807
주간	-9.88891
▁상황에	-9.88916
▁교황	-9.89112
▁준	-9.8912
▁구입	-9.89129
좌	-9.89302
렛	-9.89312
▁쉽게	-9.89313
▁깊	-9.89345
▁타격	-9.89357
▁침해	-9.89381
▁즉시	-9.8941
▁통화	-9.89511
▁힐튼	-9.89513
▁살아	-9.89565
▁놀라	-9.89613
▁요구하는	-9.8969
▁복제	-9.8975
▁숨	-9.89754
필	-9.89881
▁그것	-9.89911
위에	-9.90014
▁요구한	-9.9002
▁사령관	-9.90029
▁전문가들	-9.90075
▁오하이오	-9.90078
같은	-9.90133
▁움직임	-9.90162
달하는	-9.90173
州	-9.90255
▁수반	-9.90258
▁한번	-9.90267
▁유럽연합	-9.90283
▁기준	-9.90295
표를	-9.90322
▁벨	-9.90322
▁수용	-9.90351
▁결과가	-9.90363
이드	-9.90372
▁재산	-9.904
▁한국과	-9.90414
▁의문	-9.90423
▁쉬	-9.90424
▁웹	-9.90495
▁등이	-9.90546
자로	-9.90555
▁베이	-9.906
▁팬	-9.90646
▁의장은	-9.90666
▁것처럼	-9.90816
낸	-9.90862
필드	-9.90918
▁진행되	-9.9092
테러	-9.90925
4%	-9.90973
오바마	-9.90973
▁가는	-9.91016
▁가정	-9.91034
대표	-9.9114
▁모른다	-9.91146
으면	-9.91163
닝	-9.91181
▁엘리자베스	-9.91208
ir	-9.91215
사가	-9.91265
▁남북한	-9.91307
▁속에서	-9.91345
▁토니	-9.91354
▁중요하다	-9.91402
15	-9.91415
냈다	-9.91421
▁벌금	-9.91432
▁우주선	-9.91447
▁설립	-9.91486
▁방식	-9.916
▁선포	-9.91642
▁상품	-9.91698
▁오픈	-9.9174
자금	-9.91775
▁동맹	-9.91861
▁0	-9.91927
숙	-9.91933
▁유리	-9.9196
▁전망이	-9.91971
▁공화당의	-9.92017
들로	-9.92042
▁토론	-9.92127
x	-9.92151
ot	-9.92162
▁협조	-9.92169
▁활용	-9.9217
▁론스타	-9.92174
▁심각	-9.92197
▁구글	-9.92199
▁끝난	-9.92206
▁육군	-9.92224
▁잭슨	-9.9223
▁소프트웨어	-9.92244
▁대출	-9.92254
▁현장에서	-9.92272
▁신용	-9.92344
▁장치	-9.92402
▁대북	-9.92409
▁회담은	-9.92464
▁해당	-9.92494
▁소년	-9.92523
▁매장	-9.92526
▁찬	-9.92559
▁총선에서	-9.9256
▁범인	-9.92563
▁이르는	-9.9258
▁되면	-9.92654
▁스위스	-9.92667
▁""	-9.92744
▁자산	-9.92778
▁실제로	-9.92832
▁h	-9.92847
푸	-9.92866
▁해고	-9.92887
J	-9.92893
▁대처	-9.93006
했	-9.93043
▁밝	-9.93051
▁실종	-9.93054
▁시위자들	-9.93063
▁기구	-9.93087
▁대사는	-9.931
▁잘못	-9.93109
▁김정일	-9.93141
▁핵실험	-9.93145
▁즉	-9.93149
▁갖추	-9.9315
▁페르베	-9.93151
▁축제	-9.93181
▁자격	-9.93193
▁영국군	-9.9322
함에따라	-9.93241
▁예방	-9.93279
▁우선	-9.93287
▁조사하고	-9.93331
▁개정	-9.93413
▁못하	-9.93481
▁어린	-9.93618
▁임신	-9.9362
습	-9.93654
▁연락	-9.93768
었던	-9.93788
ies	-9.93883
베이	-9.93956
▁송	-9.9401
▁is	-9.94014
▁동원	-9.94078
덴	-9.94098
멘	-9.9411
;	-9.94121
▁기독교	-9.94121
▁사이클론	-9.94128
▁지도	-9.94138
▁1997	-9.94139
▁신속	-9.94193
▁귀국	-9.94196
▁주고	-9.942
▁공공	-9.94204
▁공식적으로	-9.94254
▁아래	-9.94254
▁이틀	-9.94305
▁동물원	-9.94353
▁결혼식	-9.9436
▁일부는	-9.94506
▁영국에서	-9.94605
ve	-9.94655
▁소유	-9.94699
▁지연	-9.9471
▁추방	-9.94721
▁요구를	-9.94738
▁클럽	-9.94836
▁법안	-9.94856
▁지지자	-9.94913
▁체포된	-9.94942
▁나와	-9.95087
▁North	-9.95111
▁뉴질랜드	-9.95111
▁매들린	-9.95111
▁헤럴드	-9.95111
▁1998	-9.9513
▁모습이	-9.95131
7%	-9.9523
▁구제	-9.95234
▁총리와	-9.95239
▁심리	-9.95249
한다면	-9.95273
▁아르헨티나	-9.95298
▁농	-9.95358
▁구체적인	-9.95369
▁걸어	-9.95423
쳤다	-9.95436
▁성공했다	-9.95438
드리	-9.95481
▁인식	-9.95583
서는	-9.95609
▁w	-9.95638
ut	-9.95647
▁혹	-9.95652
▁레이	-9.95702
▁경험	-9.95712
시키	-9.95749
▁인하	-9.95779
▁확정	-9.95876
25	-9.9593
▁예산	-9.95983
▁마치	-9.96057
▁포함되어	-9.9608
▁의도	-9.96104
▁CBS	-9.96111
▁드러났다	-9.96111
▁있으나	-9.96122
▁가입	-9.96157
▁의료진	-9.96187
▁수용소	-9.96189
▁나달	-9.96197
▁지지하는	-9.96205
▁올렸다	-9.96221
▁압둘라	-9.9623
▁대단	-9.96284
기관	-9.9642
기에	-9.96442
▁킹	-9.96474
▁협정	-9.96521
▁m	-9.96582
▁독	-9.96594
▁성화	-9.96609
▁길이	-9.96648
▁경매	-9.96662
▁중이라고	-9.96789
▁중국과	-9.9679
▁회담에	-9.96861
▁포드	-9.96889
▁트	-9.96948
충	-9.96977
▁응	-9.97035
랄	-9.97043
▁언제	-9.97108
▁얘기	-9.97121
▁캠페인	-9.97121
▁변경	-9.97172
▁이곳에서	-9.97219
▁신경	-9.97231
▁강경	-9.97242
▁손상	-9.97293
였으며	-9.97368
▁형	-9.97446
▁미국에	-9.97603
▁좋아	-9.97664
웠다	-9.97665
▁달성	-9.97785
황	-9.97874
엄	-9.97978
만큼	-9.98037
▁경선에서	-9.98115
▁그와	-9.98126
▁싱가포르	-9.98141
▁좋지	-9.98141
▁케네디	-9.98141
▁주인공	-9.98159
▁폭행	-9.98162
▁불참	-9.98164
▁에이즈	-9.98166
kg	-9.98171
▁만드는	-9.98187
▁민주화	-9.98192
▁실행	-9.98202
▁지수는	-9.98203
▁보수	-9.98234
▁지진으로	-9.98241
▁루이스	-9.98242
▁리버풀	-9.98267
▁몰	-9.98372
▁학대	-9.98401
▁소개	-9.98402
▁지적	-9.98407
▁포함해	-9.98417
▁곳으로	-9.9842
▁작	-9.98448
▁충분	-9.98469
당한	-9.98526
린다	-9.98578
▁터	-9.98637
▁주석	-9.98688
▁대부분은	-9.98692
▁안보리	-9.98698
▁투자자들	-9.98808
▁휴	-9.98841
자와	-9.98867
대에	-9.98883
▁저는	-9.98891
▁이혼	-9.98909
들어	-9.98919
▁스티븐	-9.98937
둔	-9.9894
▁부문	-9.9902
컵	-9.99047
▁최신	-9.99135
▁우라늄	-9.99172
▁드라마	-9.99174
▁DNA	-9.99176
▁벌어진	-9.99178
▁음반	-9.99187
▁않도록	-9.9919
▁1980	-9.99223
▁반정부	-9.99231
▁행진	-9.99245
회사인	-9.99284
▁받	-9.99325
▁열린우리당	-9.99344
▁맨체스터	-9.99344
▁맞서	-9.99388
▁화	-9.99461
▁테러가	-9.99491
▁경기에	-9.99542
▁진술	-9.99545
부시	-9.99619
▁수백만	-9.99818
▁요구하고	-9.99874
▁터키군	-9.99926
느	-9.99983
▁집에	-10.0009
벌	-10.0011
계획	-10.0015
욕	-10.0017
▁속도	-10.0019
▁휘발유	-10.0021
▁페일린	-10.0021
▁첼시	-10.0022
▁가득	-10.0022
▁질환	-10.0023
▁음모	-10.0023
▁벌인	-10.003
▁때문이다	-10.003
▁조사에서	-10.0032
▁포르투갈	-10.0034
▁잔해	-10.0036
▁자세	-10.0039
▁장식	-10.0043
▁장관이	-10.0045
▁회담이	-10.005
▁중에는	-10.0053
▁언급하지	-10.0056
우스	-10.0058
▁유치	-10.0068
▁공개했다	-10.0075
▁문제는	-10.0104
스와	-10.0107
▁MS	-10.0111
▁펜실베이니아	-10.0112
EU	-10.0124
▁무릎	-10.0127
▁믿고	-10.0127
▁훨씬	-10.0127
죠	-10.0127
▁국제유가	-10.0127
▁향후	-10.0128
▁회원국	-10.0128
▁장비	-10.0129
▁휴전	-10.013
▁1990	-10.013
▁거절	-10.014
▁베트남	-10.0142
▁전면	-10.0143
▁해결하기	-10.0156
▁폐지	-10.0166
▁250	-10.0171
▁협회	-10.0173
▁평화적	-10.0177
▁지시	-10.0182
주일	-10.0185
▁용의자들	-10.0187
▁불안	-10.0191
검	-10.0193
시아	-10.0194
▁이들이	-10.0197
▁공원	-10.02
▁소니	-10.0207
▁거주하는	-10.0209
라운드	-10.0211
봉	-10.0223
▁낮	-10.0229
▁희생자들	-10.023
▁페더러	-10.0233
▁샌프란시스코	-10.0233
▁로봇	-10.0233
▁운항	-10.0233
▁하다	-10.0235
▁밀란	-10.0236
▁묘사	-10.0236
▁영토	-10.0238
▁악화	-10.0238
▁예정이며	-10.0245
▁주간	-10.0248
▁추적	-10.025
▁목격자들	-10.0254
▁외부	-10.026
▁붙	-10.0272
19	-10.0274
▁단체는	-10.0277
▁지하	-10.028
렉	-10.0282
까	-10.0286
▁학생들이	-10.0289
▁내에	-10.0289
ly	-10.029
▁한국군	-10.0297
▁워싱턴에서	-10.0304
▁불리는	-10.0313
▁주장하는	-10.032
▁편지	-10.0323
▁생존자	-10.0324
▁면	-10.0325
텔	-10.0326
▁방문했다	-10.033
▁학	-10.0335
척	-10.0336
!	-10.0341
▁밖으로	-10.0341
▁콘서트	-10.0341
▁검색	-10.0341
▁반기문	-10.0341
▁맨유	-10.0342
▁나쁜	-10.0342
▁선거운동	-10.0343
오늘	-10.0344
▁폭우	-10.0345
▁대결	-10.0347
▁시절	-10.035
▁이것이	-10.0364
▁기본	-10.037
▁랭킹	-10.038
▁푸	-10.038
▁무대	-10.0383
▁치르	-10.0386
▁전개	-10.0388
▁향하	-10.039
려는	-10.0393
겨	-10.0395
률	-10.0398
개발	-10.0407
▁계획에	-10.0408
되면	-10.0408
▁방문할	-10.041
▁노동자	-10.0412
▁상징	-10.0414
군이	-10.0436
슨은	-10.0438
TV	-10.044
▁방지	-10.044
▁아카데미	-10.0444
▁며칠	-10.0447
웰	-10.0447
▁온난화	-10.0449
▁세계대전	-10.0449
▁금요일	-10.0449
▁이메일	-10.045
▁접속	-10.0452
▁둘러	-10.0452
암	-10.0452
▁소환	-10.0452
▁입양	-10.0454
▁방법으로	-10.0457
▁밑	-10.046
▁South	-10.0463
▁쥐	-10.0469
▁잃었다	-10.0469
▁진행된	-10.0475
▁바그다드에서	-10.0475
▁니	-10.0477
▁회사들	-10.0477
▁꿈	-10.048
▁심슨	-10.049
▁장애	-10.0504
▁충분한	-10.0506
▁짐	-10.0507
▁잡지	-10.0507
▁당선인은	-10.051
▁목격자	-10.0522
▁계획이	-10.0524
▁것보다	-10.0525
위원회는	-10.0532
▁파악	-10.0545
▁의원들은	-10.0554
▁생각하고	-10.0556
닉	-10.0559
현지시각	-10.0559
▁특파원	-10.0559
▁9.11	-10.0559
▁영변	-10.056
▁학살	-10.0562
▁리비아	-10.0563
▁성향	-10.0563
▁티	-10.0565
▁정부군	-10.0568
▁말합니다	-10.0571
▁참	-10.0577
▁밖에서	-10.0578
▁있	-10.0578
▁존재	-10.0579
▁의무	-10.0583
▁선물	-10.0586
지르	-10.0587
▁앨범	-10.059
6%	-10.0593
▁자기	-10.0594
▁성과	-10.0597
▁취할	-10.0598
▁내전	-10.06
▁이란은	-10.06
운동	-10.0607
통신	-10.0609
▁지켜	-10.0618
▁CIA	-10.0629
▁수집	-10.0631
lo	-10.0632
ap	-10.0635
▁중국에서	-10.0644
▁국제적	-10.0647
▁예상했다	-10.0647
선수	-10.0651
▁다니	-10.0651
치는	-10.0654
달러에	-10.0655
""	-10.0666
딩	-10.0669
▁사무총장	-10.067
송	-10.0671
어야	-10.0671
▁허락	-10.0672
▁리콜	-10.0672
▁화산	-10.0672
▁저항	-10.0672
▁카페	-10.0675
▁특별한	-10.0675
▁출시	-10.0678
▁원하는	-10.0682
▁분야	-10.0683
▁체니	-10.0687
▁기도	-10.0688
모든	-10.0694
▁경기장	-10.0697
▁보상	-10.0699
▁이익	-10.0711
▁레이스	-10.0713
▁해변	-10.0717
▁파타	-10.0734
▁존슨	-10.0739
그들은	-10.0739
벨	-10.0742
▁이번주	-10.0744
▁논란	-10.0745
조사	-10.0746
▁에드	-10.078
픽	-10.0783
▁유나이티드	-10.0783
헤	-10.0783
▁대부분이	-10.0784
▁않았으며	-10.0785
▁생존	-10.0786
찬	-10.0786
▁마이크	-10.0792
▁사살	-10.0795
▁예비	-10.0797
▁마시	-10.08
▁지키	-10.0803
안에	-10.0807
▁철도	-10.081
세계	-10.0812
▁늘	-10.0813
▁아일랜드	-10.0824
려고	-10.0831
▁모양	-10.084
▁기업들	-10.0842
▁보면	-10.0844
녀	-10.0845
▁프	-10.0846
▁사건과	-10.0856
▁입원	-10.0857
스코	-10.0872
▁환	-10.0873
▁선박	-10.0873
▁바라고	-10.0874
주의자	-10.0875
▁총재	-10.0884
▁나서	-10.0884
제를	-10.0887
▁유가	-10.0888
▁챔피언	-10.0896
▁찾고	-10.0896
▁쿠데타	-10.0896
▁헤즈볼라	-10.0896
▁대다수	-10.0897
▁수요	-10.0897
▁봄	-10.0898
▁덮	-10.09
▁확신	-10.09
▁기능	-10.0901
▁핵시설	-10.0901
▁격차	-10.0902
완	-10.0904
귀	-10.0905
폰	-10.0905
▁여기	-10.0905
▁서방	-10.0906
쇼	-10.0906
▁슬	-10.0907
▁사건으로	-10.0908
▁고객	-10.0913
▁이해	-10.0919
▁처음이다	-10.0925
▁발표된	-10.0926
장관은	-10.0937
▁달라	-10.0951
년에는	-10.0953
▁서명	-10.0961
▁차드	-10.0966
▁빛	-10.0967
▁가까이	-10.0972
ia	-10.0974
cm	-10.0974
▁공격이	-10.0975
▁폭발물	-10.098
▁잔	-10.0983
▁경찰서장	-10.0995
▁전투기	-10.0997
▁황	-10.1007
▁Iraq	-10.1009
▁멸종	-10.1011
▁with	-10.1011
▁여자친구	-10.1011
▁겨울	-10.1012
▁마틴	-10.1014
▁체결	-10.1015
▁복구	-10.1015
▁악	-10.1015
▁걸릴	-10.1016
▁만날	-10.1017
ow	-10.1018
니는	-10.1027
▁노출	-10.1031
▁파티	-10.1033
▁힘들	-10.1038
▁이송	-10.1039
est	-10.1044
100	-10.1047
▁톰	-10.1049
법원	-10.1059
물을	-10.108
였	-10.1081
▁강조	-10.1085
▁시점	-10.109
학교	-10.1091
▁부르	-10.1096
했기	-10.1101
▁샤리프	-10.1103
▁현재까지	-10.1109
▁의회의	-10.111
▁남아	-10.1123
▁국왕	-10.1125
갑	-10.1125
▁알래스카	-10.1127
▁다르푸르	-10.1128
근	-10.113
▁특정	-10.113
▁탈	-10.1132
▁답	-10.1135
▁심문	-10.1135
▁동반	-10.1136
▁일환으로	-10.1136
▁업무	-10.1141
대통령	-10.1142
▁무력	-10.1142
장관	-10.1142
됐고	-10.1142
째	-10.1145
라도	-10.1145
공격	-10.1147
▁다이아몬드	-10.115
▁마르	-10.115
▁절대	-10.1151
▁통합	-10.1166
▁수감자	-10.1167
▁제도	-10.1168
▁CEO	-10.1168
대학	-10.1174
▁추정되는	-10.1177
▁최초로	-10.1181
▁웨스트	-10.1185
▁신호	-10.1185
▁요원	-10.1192
왔	-10.1196
▁둘	-10.1211
ry	-10.1214
찰	-10.1219
▁알아	-10.1232
잡	-10.1233
▁대통령에	-10.1234
▁사용되	-10.1242
▁다우존스	-10.1245
▁달라이라마	-10.1245
▁전해	-10.1245
▁설득	-10.1245
▁교환	-10.1246
▁오염	-10.1251
▁라고	-10.1252
▁탐사	-10.1252
▁보통	-10.1255
▁치러진	-10.1256
▁일주일	-10.1257
▁떠	-10.1257
▁사실상	-10.1259
쓰	-10.1262
▁되기	-10.1262
▁잠시	-10.1264
▁파산	-10.1265
스키	-10.1265
ak	-10.1266
칸	-10.1267
▁현상	-10.1268
허	-10.1269
▁땅	-10.1269
V	-10.1273
▁이스라엘과	-10.1276
▁머	-10.1291
▁아이들이	-10.1295
익	-10.1296
▁37	-10.1299
▁이스라엘군	-10.1299
▁FTA	-10.1302
▁상점	-10.1304
▁여사	-10.1306
원제	-10.1308
▁통신은	-10.1308
▁제안했다	-10.1315
차전	-10.1321
ig	-10.1321
▁결정은	-10.1328
▁엔	-10.1334
내가	-10.1335
▁보고했다	-10.1337
▁묻	-10.1343
▁가자	-10.1345
되어야	-10.1351
▁시작한	-10.1354
▁광산	-10.1356
▁근거	-10.1357
주는	-10.1357
▁업계	-10.136
젤	-10.1363
선거	-10.1364
]	-10.1364
▁더불어	-10.1364
▁발굴	-10.1365
▁바꾸	-10.1366
▁않지만	-10.1368
▁행복	-10.1368
▁어려운	-10.1368
▁커피	-10.1369
▁50%	-10.1374
▁강요	-10.1376
관은	-10.1377
▁경보	-10.1382
▁이하	-10.1388
▁솔	-10.1391
▁내용이	-10.1394
▁된다고	-10.1396
었고	-10.1398
▁경찰서	-10.1399
▁라이	-10.1417
▁법정	-10.142
▁회원	-10.1426
▁de	-10.143
▁폐기	-10.143
▁밝히고	-10.1432
▁협상이	-10.1435
▁갖	-10.1442
▁FARC	-10.1443
▁목적으로	-10.1446
▁외교적	-10.145
▁깨	-10.1454
▁올리	-10.1462
▁직면	-10.1465
▁시장에서	-10.1473
▁시위에	-10.1478
닥	-10.1478
▁말라	-10.1478
▁스리랑카	-10.1485
▁에드워즈	-10.1485
후드	-10.1485
▁일본에서	-10.1485
▁갑자	-10.1485
▁출석	-10.1486
연맹	-10.1487
▁매각	-10.149
▁도입	-10.1491
▁일본이	-10.1491
▁신임	-10.1498
▁적은	-10.1498
▁거두	-10.1498
▁고대	-10.1506
▁낸	-10.1507
▁계속되고	-10.1509
▁서울에서	-10.1513
▁적절한	-10.1519
▁36	-10.1521
400	-10.1532
▁사전	-10.1539
▁영화제	-10.1541
트리	-10.1543
▁상승했다	-10.1545
▁다수	-10.1547
▁있어서	-10.1548
▁감정	-10.1562
▁타이	-10.1564
▁다우	-10.1565
▁교도소	-10.1566
▁책임자	-10.157
▁대기	-10.1575
▁투어	-10.1577
▁시드	-10.1579
▁의지	-10.1584
id	-10.1585
▁본사	-10.1587
▁st	-10.159
▁식	-10.1592
▁수상자	-10.1597
▁늘어	-10.1599
▁의식	-10.1606
▁방글라데시	-10.1607
▁오스트리아	-10.1607
▁칠레	-10.1607
▁노동자들	-10.1607
▁NBC	-10.1608
▁단순	-10.1609
▁합동	-10.161
▁성관계	-10.1611
▁기존	-10.1612
▁됩니다	-10.1613
▁넓	-10.1613
▁것이라며	-10.1619
▁의회는	-10.1623
▁보유	-10.1626
▁샌	-10.1627
▁아동	-10.1632
▁북측	-10.1634
뿐	-10.1637
사회	-10.1637
▁회	-10.164
▁소수	-10.1642
▁국회의원	-10.1648
사태	-10.1648
▁그림	-10.1655
▁무시	-10.1661
▁세상	-10.1661
▁부근에서	-10.1663
▁중부	-10.1666
뉴스	-10.1668
▁오브	-10.1669
▁중요	-10.1676
▁만족	-10.1682
▁승리했다	-10.1684
했음	-10.1684
▁실시되	-10.1687
만약	-10.1693
▁소식이	-10.17
니아	-10.1704
▁이것	-10.1705
▁크	-10.171
로운	-10.1716
▁부과	-10.1717
▁노력하고	-10.1719
▁야생	-10.1723
▁벗어나	-10.1723
▁노스캐롤라이나	-10.173
▁봉쇄	-10.173
▁폭동	-10.1734
▁치열	-10.1734
ational	-10.1734
▁고소	-10.1736
▁부담	-10.1737
▁후원	-10.1739
▁버마	-10.1742
▁린	-10.1749
▁많다	-10.1753
최	-10.1753
▁美	-10.1753
▁가했다	-10.1756
▁복용	-10.1758
▁최	-10.176
▁부여	-10.1762
둘	-10.1762
곡	-10.1763
이슬람	-10.1764
▁각국	-10.1766
▁공산당	-10.1767
▁중독	-10.177
세력	-10.1771
im	-10.1774
빠진	-10.1774
▁로한	-10.1775
정도	-10.1779
▁조성	-10.1797
▁해병대	-10.18
▁말까지	-10.1806
▁모인	-10.1808
브라	-10.1809
▁일간	-10.181
▁행성	-10.181
▁공항에서	-10.181
▁추측	-10.1811
▁사인	-10.1814
장치	-10.1817
상의	-10.1821
▁크기	-10.1825
▁테러리스트	-10.1825
세인	-10.183
te	-10.183
▁내놓	-10.1834
혼	-10.1834
년이	-10.1838
▁순찰	-10.1838
▁의회에	-10.1843
▁충	-10.1845
▁블랙	-10.1854
▁없으며	-10.1855
▁마카오	-10.1855
▁흡연	-10.1855
▁검거	-10.1855
▁카르자이	-10.1855
▁농축	-10.1856
▁가옥	-10.1856
▁하늘	-10.1856
으로써	-10.186
▁청소년	-10.1862
▁재무장관	-10.1863
▁소설	-10.1863
▁공중	-10.1869
▁보관	-10.187
▁나이지리아	-10.1873
▁측정	-10.1876
ma	-10.1882
참	-10.1886
▁만화	-10.1888
▁현실	-10.189
파키스탄	-10.1892
▁조사에	-10.1893
▁워	-10.1917
▁식품	-10.192
조직	-10.1922
조원	-10.1933
▁명단	-10.1934
▁환자들	-10.1943
▁전날	-10.1944
▁북쪽	-10.1944
▁나갈	-10.1951
사의	-10.1952
▁증가하고	-10.1966
으	-10.1975
▁자리에서	-10.1978
▁이끌어	-10.1982
▁네트워크	-10.1982
▁훌륭	-10.1982
▁파예드	-10.1982
▁습격	-10.1982
▁카스트로	-10.1982
더라도	-10.1982
▁복잡	-10.1982
▁목록	-10.1983
수를	-10.1984
▁취재	-10.1985
▁최선	-10.1986
▁말하는	-10.1986
잔	-10.1986
▁시드니	-10.1988
▁페루	-10.199
▁구출	-10.199
가격	-10.1991
▁개방	-10.1992
▁헌	-10.1997
업자	-10.1999
▁공격에	-10.2002
de	-10.2005
▁있었고	-10.2007
▁아니	-10.2008
▁고등학교	-10.2014
▁내릴	-10.202
▁야기	-10.2021
버그	-10.2026
상황	-10.2029
분의	-10.2035
▁탐	-10.2042
당국	-10.2047
▁태평양	-10.2051
관련	-10.2057
▁기다리고	-10.2058
되며	-10.2065
▁선언했다	-10.2068
▁기반	-10.2088
▁움직이	-10.2088
