<unk>	0
<s>	0
</s>	0
.	-3.35897
▁	-3.6533
을	-3.80825
의	-3.89017
를	-4.25383
에	-4.28444
는	-4.31636
이	-4.38122
가	-4.4563
은	-4.54092
,	-4.57053
고	-4.63812
에서	-5.03071
로	-5.14947
한	-5.16787
▁“	-5.19514
”	-5.24083
인	-5.32087
일	-5.32579
)	-5.38423
(	-5.40977
▁이	-5.48384
과	-5.48469
으로	-5.57681
▁있다	-5.59553
와	-5.61302
▁수	-5.73804
도	-5.75836
할	-5.79719
지	-5.80815
▁밝혔다	-5.82374
▁말했다	-5.84349
년	-5.92132
했다	-6.01451
▁있는	-6.02637
다	-6.05801
하고	-6.07457
하는	-6.08703
며	-6.13983
▁그	-6.14635
▁전	-6.18705
▁2	-6.2337
▁그는	-6.2341
▁1	-6.28091
만	-6.31433
▁대한	-6.32925
해	-6.33621
기	-6.3378
▁위해	-6.3472
월	-6.39644
자	-6.41013
▁전했다	-6.41334
▁한	-6.43179
스	-6.43991
▁미국	-6.44359
▁3	-6.47639
▁이번	-6.48659
▁미	-6.50133
된	-6.50291
▁지난	-6.51119
현지시간	-6.52144
▁중	-6.55982
▁대해	-6.60232
"	-6.62605
리	-6.66434
에게	-6.66637
▁것으로	-6.67299
▁‘	-6.68278
나	-6.72539
▁것이라고	-6.72916
▁것	-6.72938
명이	-6.73025
▁"	-6.74412
이라고	-6.75956
s	-6.76439
시	-6.78004
▁있다고	-6.7929
▁4	-6.81619
▁것을	-6.82609
게	-6.84983
라	-6.86643
’	-6.87895
▁6	-6.89303
▁이라크	-6.8977
히	-6.9232
▁5	-6.92982
▁그러나	-6.93019
사	-6.94243
주	-6.94303
▁더	-6.94692
들이	-6.95665
하기	-6.95906
어	-6.97207
▁다른	-6.97214
▁대통령	-6.99746
하게	-7.02418
운	-7.02814
하지	-7.02846
▁주	-7.03103
대	-7.03737
▁중국	-7.0405
▁한편	-7.062
▁10	-7.06446
적인	-7.0716
라고	-7.07503
드	-7.07825
트	-7.08919
▁북한	-7.09605
아	-7.12383
▁후	-7.12444
명의	-7.13774
던	-7.14648
▁내	-7.15105
들은	-7.16137
서	-7.16497
-	-7.17094
▁정부	-7.18168
명	-7.18794
▁이후	-7.20901
르	-7.21392
수	-7.23123
세	-7.23293
▁통해	-7.24017
▁많은	-7.24958
▁바	-7.2503
▁또	-7.25382
▁위한	-7.25924
▁두	-7.26082
▁영국	-7.26113
상	-7.26155
▁대통령은	-7.26301
적	-7.27271
▁부시	-7.2817
▁8	-7.28968
▁가장	-7.30417
비	-7.30946
▁7	-7.31135
▁한국	-7.31336
▁동안	-7.31685
까지	-7.32441
▁같은	-7.33043
▁것이다	-7.3309
▁등	-7.33196
했다고	-7.33732
됐다	-7.34431
▁대변인은	-7.34545
될	-7.36122
성	-7.3767
이다	-7.39033
부	-7.39062
치	-7.39896
개	-7.40454
미	-7.40915
▁알	-7.41233
e	-7.41253
▁일	-7.41609
니	-7.43203
소	-7.43596
▁주장했다	-7.4379
크	-7.44264
▁될	-7.45487
보	-7.46085
했으며	-7.46525
▁것은	-7.4745
▁약	-7.47541
▁영화	-7.4782
▁세계	-7.47918
▁할	-7.47969
원	-7.48026
하며	-7.4808
▁한다	-7.48133
야	-7.48582
▁또한	-7.49381
▁때	-7.50283
▁오바마	-7.50416
선	-7.50635
전	-7.51035
에는	-7.51035
▁현재	-7.51152
▁말	-7.51181
▁12	-7.51333
진	-7.51634
▁아	-7.5276
▁경우	-7.53858
▁보도했다	-7.53939
▁관련	-7.54524
들을	-7.54706
면	-7.54737
▁덧붙였다	-7.55054
▁이상	-7.55073
마	-7.55442
▁9	-7.55793
▁않았다	-7.55918
▁있었다	-7.55953
및	-7.56188
▁비	-7.5619
▁문제	-7.57017
▁최근	-7.57076
화	-7.58613
▁뒤	-7.61693
했던	-7.61798
▁했다	-7.61895
▁일부	-7.62972
▁것이	-7.63341
▁자신의	-7.63445
정	-7.6365
▁11	-7.63692
▁경제	-7.64621
▁조사	-7.65099
▁시	-7.65363
▁마	-7.65432
'	-7.65445
파	-7.65833
▁지	-7.65839
장	-7.65879
▁제	-7.6633
▁함께	-7.66447
당	-7.67205
▁20	-7.67718
▁19	-7.68062
에서는	-7.68232
▁새로	-7.68264
적으로	-7.68357
▁'	-7.68623
▁당시	-7.68783
하	-7.68926
한다	-7.69194
▁일본	-7.69693
차	-7.69794
제	-7.70179
▁오	-7.70656
▁모든	-7.71175
▁그리고	-7.71328
바	-7.72753
▁때문에	-7.73026
디	-7.73173
▁국가	-7.73501
프	-7.73795
타	-7.74265
▁공격	-7.7524
▁예정이다	-7.75434
▁수도	-7.75653
즈	-7.75696
▁나	-7.758
여	-7.76086
▁없다	-7.76245
▁사	-7.76634
들	-7.77024
▁프랑스	-7.77033
분	-7.77075
▁있습니다	-7.77338
▁설명했다	-7.77497
해야	-7.77554
약	-7.78199
오	-7.78298
▁몇	-7.7838
d	-7.78426
하다	-7.78792
▁파키스탄	-7.7886
▁있으며	-7.79528
▁거	-7.7968
▁반	-7.80303
레	-7.80417
국	-7.80526
▁경찰은	-7.80699
조	-7.8105
▁대	-7.81119
▁모두	-7.8112
위	-7.82528
그	-7.82883
▁부	-7.82916
▁미군	-7.82968
▁계속	-7.83201
우	-7.83471
▁유엔	-7.83845
억	-7.83872
▁정부는	-7.84233
용	-7.84855
보다	-7.84965
구	-7.84968
▁러시아	-7.85256
신	-7.85463
간	-7.85971
▁지역	-7.86339
▁이스라엘	-7.86344
▁큰	-7.86374
▁사고	-7.86784
러	-7.87354
카	-7.87574
2	-7.87605
▁계획	-7.87637
▁민주당	-7.88145
▁30	-7.88781
내	-7.88951
었다	-7.89361
티	-7.90178
▁클린턴	-7.90587
▁지난해	-7.90882
o	-7.90916
1	-7.91315
▁이들	-7.91318
노	-7.91607
▁않을	-7.91986
▁다	-7.9219
▁경찰	-7.92507
명을	-7.92581
▁하는	-7.92778
계	-7.92873
▁열린	-7.93224
▁무	-7.93733
코	-7.94123
▁대통령이	-7.94346
▁정	-7.94579
실	-7.94686
▁테러	-7.95105
▁유	-7.95494
▁자	-7.95751
▁경기	-7.95766
▁기	-7.9604
▁올해	-7.96086
▁해	-7.96476
▁(	-7.96628
▁우리	-7.9667
모	-7.96767
▁안	-7.97062
▁발생한	-7.97848
m	-7.97898
▁이날	-7.98084
y	-7.98116
려	-7.98259
▁총리는	-7.98393
▁핵	-7.98821
▁지원	-7.98959
▁후보	-7.9915
▁the	-7.99354
▁발표했다	-7.99899
브	-7.99934
▁신	-8.0018
▁조	-8.00556
단	-8.00624
▁달러	-8.00794
했습니다	-8.00835
▁발표	-8.0105
▁15	-8.01339
에도	-8.01574
▁하	-8.01805
S	-8.01855
산	-8.01929
▁받고	-8.02406
▁결정	-8.02478
▁세	-8.03002
▁결과	-8.03253
▁보	-8.03315
라는	-8.034
▁초	-8.03579
▁있을	-8.03686
질	-8.04164
시간	-8.04357
권	-8.04389
린	-8.04401
무	-8.04526
▁파	-8.047
a	-8.0495
에따르면	-8.05026
점	-8.06094
▁모	-8.06251
▁연구	-8.06277
▁데	-8.06344
▁국제	-8.07308
▁여성	-8.07484
이나	-8.07485
▁선거	-8.07697
A	-8.07729
▁가운데	-8.07946
관	-8.08367
▁달	-8.08555
호	-8.08714
▁미국의	-8.08756
토	-8.08958
▁존	-8.09098
길	-8.09141
▁to	-8.0916
▁16	-8.09361
하면서	-8.09552
▁성	-8.10124
▁총리	-8.10233
되는	-8.10342
▁하고	-8.10624
▁군	-8.10727
법	-8.10878
들의	-8.11207
▁이란	-8.11343
안	-8.1147
▁의해	-8.11815
물	-8.1208
더	-8.12105
루	-8.12239
▁회담	-8.1226
▁된다	-8.12509
▁시작	-8.12608
▁사건	-8.12722
부터	-8.1278
▁주요	-8.12851
▁노	-8.13076
▁사람들이	-8.131
▁카	-8.13159
▁총	-8.13193
▁불	-8.1334
▁정부가	-8.13579
식	-8.13736
▁채	-8.13757
▁방문	-8.13828
▁18	-8.14314
으며	-8.14378
▁다시	-8.14657
)’	-8.14681
공	-8.14835
면서	-8.14949
▁관계	-8.15197
▁인해	-8.15214
▁보고	-8.15363
입니다	-8.16278
회	-8.16353
.”	-8.16588
▁차	-8.16663
▁줄	-8.16732
유	-8.17145
▁않은	-8.17161
피	-8.1718
▁of	-8.17501
▁조치	-8.1773
▁아프간	-8.18243
▁인도	-8.18442
체	-8.18717
▁됐다	-8.18828
중	-8.18959
▁13	-8.19104
▁시위	-8.1918
▁강	-8.1946
▁첫	-8.19666
▁혐의로	-8.1967
▁피	-8.1967
하여	-8.19932
▁스	-8.20038
▁당	-8.20297
▁있다는	-8.20339
▁시간	-8.20641
직	-8.21336
살	-8.21777
▁재	-8.22024
동	-8.22248
C	-8.22544
▁공	-8.2255
▁S	-8.22611
▁구	-8.22693
되어	-8.22854
▁소	-8.23081
되고	-8.23294
▁도	-8.23852
▁활동	-8.23893
▁원	-8.24124
▁프로그램	-8.24172
▁14	-8.24186
▁이미	-8.24283
▁타	-8.2432
▁승리	-8.24729
돼	-8.24745
▁기록	-8.24871
심	-8.24994
종	-8.25283
▁양	-8.25351
i	-8.25367
▁위치한	-8.25455
km	-8.25473
력	-8.25494
▁받았다	-8.25515
번	-8.25588
▁대선	-8.25801
▁감독	-8.26226
▁탈레반	-8.26355
군	-8.26355
감	-8.26386
▁우려	-8.26547
3	-8.26619
▁회사	-8.2668
▁팔레스타인	-8.27058
▁매	-8.27761
▁어	-8.27764
▁없는	-8.27768
재	-8.27813
방	-8.28035
지만	-8.28145
▁피해	-8.28255
n	-8.28593
▁뉴욕	-8.28706
▁간	-8.28821
▁아이	-8.29045
란	-8.29081
로부터	-8.29096
▁아직	-8.29653
▁W	-8.29697
▁내용	-8.29766
▁독일	-8.2986
▁TV	-8.2994
▁지지	-8.30302
연	-8.3043
ing	-8.30706
터	-8.3079
▁소속	-8.30892
/	-8.31026
이라며	-8.31144
c	-8.31209
▁잘	-8.31419
▁추가	-8.31501
u	-8.31764
▁사실을	-8.3195
▁상	-8.32167
▁유럽	-8.32722
▁25	-8.32759
▁관리	-8.32772
5	-8.32801
▁혐의	-8.33186
ed	-8.33215
요	-8.33296
▁매케인	-8.33397
▁관계자는	-8.33506
▁리	-8.33512
데	-8.33716
▁시장	-8.33871
▁않고	-8.3399
였다	-8.34356
경	-8.34474
학	-8.34604
▁라	-8.34939
포	-8.34945
든	-8.35098
▁A	-8.35245
▁인터넷	-8.35342
▁지적했다	-8.35467
▁''	-8.35516
▁전쟁	-8.35615
▁한다고	-8.35629
▁17	-8.35732
▁차량	-8.35881
▁최고	-8.36028
달러	-8.36065
▁개	-8.36361
▁지금	-8.36419
t	-8.3654
난	-8.36711
▁주장	-8.36734
▁새	-8.36853
▁호주	-8.36874
▁포함	-8.36961
▁배	-8.37033
년간	-8.3717
▁협상	-8.37207
▁상원의원	-8.373
되지	-8.37481
▁우주	-8.37562
▁비난	-8.37627
문	-8.37676
▁조지	-8.37724
▁사람	-8.3773
▁매우	-8.37936
P	-8.38236
al	-8.38388
버	-8.38477
습니다	-8.38875
▁올림픽	-8.3898
▁이슬람	-8.3911
▁당국은	-8.39194
▁명의	-8.39237
▁개발	-8.39305
네	-8.39375
▁예정	-8.39383
▁많	-8.39936
▁대부분	-8.40063
▁대학	-8.40349
▁in	-8.4038
▁사망	-8.40652
▁부상	-8.40925
개월	-8.41214
r	-8.41228
했고	-8.41326
▁판매	-8.4144
▁없다고	-8.41634
▁반대	-8.41804
▁서	-8.41965
▁방송	-8.42035
▁코	-8.42084
석	-8.42137
거	-8.42283
▁투표	-8.42534
▁자동차	-8.42686
▁받은	-8.42745
들과	-8.42882
▁여러	-8.4289
▁이는	-8.43016
처럼	-8.43172
▁않는다	-8.43223
발	-8.43236
▁못했다	-8.43286
▁석방	-8.43325
▁노력	-8.43828
▁100	-8.44019
교	-8.44083
▁선	-8.44245
▁합의	-8.4445
형	-8.44495
▁입장	-8.44515
6	-8.44685
▁중단	-8.44924
▁점	-8.45302
p	-8.45356
▁24	-8.45391
▁도시	-8.45513
?	-8.45516
M	-8.45647
▁2006	-8.4592
행	-8.4599
임	-8.46004
▁어떤	-8.46084
▁실	-8.46087
들에게	-8.46106
▁동	-8.46425
▁오늘	-8.46552
했으나	-8.46735
▁외	-8.46895
▁산	-8.46932
▁기자	-8.46949
에따라	-8.47132
▁폭탄	-8.47417
▁하지만	-8.47475
워	-8.47592
▁발	-8.47646
▁물	-8.47757
반	-8.47822
▁날	-8.4799
온	-8.48219
▁있던	-8.48223
▁21	-8.48346
▁해결	-8.48415
▁이에	-8.48482
▁오후	-8.4849
이었다	-8.48515
▁기술	-8.48754
키	-8.48807
급	-8.49049
▁장	-8.49139
7	-8.49251
▁생각	-8.49379
▁50	-8.49407
개의	-8.4942
er	-8.49515
▁하지	-8.49548
릴	-8.49719
명은	-8.49984
했었다	-8.50025
▁포	-8.50041
▁폭발	-8.50536
됐다고	-8.50704
▁검찰	-8.50865
l	-8.5088
▁김	-8.51175
되었다	-8.51418
▁발생	-8.51581
▁27	-8.51597
▁미얀마	-8.51757
▁변화	-8.51979
▁위	-8.52037
하는데	-8.52405
▁안전	-8.52547
▁정책	-8.52733
▁이어	-8.52751
%	-8.52907
▁23	-8.53077
▁저	-8.5308
판	-8.53207
▁있어	-8.53284
▁의사	-8.53438
▁생산	-8.53467
▁사이	-8.53512
E	-8.53688
▁보도	-8.537
이며	-8.53815
▁22	-8.5392
▁적	-8.53923
위원회	-8.54243
▁준비	-8.54393
▁병원	-8.54419
▁인터뷰에서	-8.54425
▁치료	-8.54619
▁집	-8.54694
지는	-8.5488
▁위협	-8.5494
▁살	-8.54971
너	-8.55027
▁컴퓨터	-8.55151
츠	-8.55159
했지만	-8.55276
:	-8.55316
▁강조했다	-8.55397
▁다음	-8.55456
류	-8.5551
▁갖고	-8.55786
▁이러	-8.55966
T	-8.55982
▁그들은	-8.56091
▁이용	-8.56187
g	-8.56273
장은	-8.56348
하기로	-8.56431
론	-8.56441
▁공화당	-8.5646
▁것에	-8.56581
▁사용	-8.56696
▁처음	-8.56706
▁2005	-8.56795
▁명	-8.56916
▁볼	-8.56969
▁떨어진	-8.57228
▁앞서	-8.57288
I	-8.57422
품	-8.57486
▁정치	-8.57788
▁힐러리	-8.57816
저	-8.57905
▁원문기사보기	-8.57954
▁있도록	-8.57959
▁건물	-8.58006
▁반군	-8.58032
▁오전	-8.58129
하도록	-8.58292
▁대표	-8.58349
작	-8.58387
▁남부	-8.58442
설	-8.587
▁마지막	-8.58766
래	-8.58969
건	-8.59093
▁레	-8.59124
▁여행	-8.59157
속	-8.5917
▁된	-8.59235
▁비난했다	-8.59309
or	-8.59466
▁루	-8.59486
▁B	-8.59805
스트	-8.59855
▁터키	-8.59956
▁북한이	-8.60065
▁증가	-8.602
▁지구	-8.6022
▁가진	-8.60312
▁경찰이	-8.60645
▁우	-8.61146
▁금융	-8.61184
통	-8.61308
▁a	-8.61368
금	-8.61373
▁오는	-8.61388
량	-8.61443
▁연방	-8.61679
▁열	-8.61807
▁미국과	-8.62151
▁요구	-8.62292
▁경	-8.62361
▁장관은	-8.62482
▁인근	-8.62642
거나	-8.62752
이라는	-8.62913
▁당국	-8.62947
▁처음으로	-8.63086
▁상황	-8.63124
▁이를	-8.63168
▁자신이	-8.6318
▁연기	-8.63355
▁치	-8.63412
팀	-8.63436
▁필요	-8.63453
▁그녀	-8.63535
된다	-8.63594
▁평화	-8.63681
▁그녀는	-8.63766
N	-8.63777
와의	-8.63798
▁방	-8.64337
▁규모	-8.644
▁남자	-8.64421
▁발견	-8.64448
강	-8.64478
▁버락	-8.64491
으로부터	-8.645
▁행사	-8.64587
▁입	-8.648
▁지난달	-8.6485
▁불법	-8.65052
▁아시아	-8.65069
▁없었다	-8.65158
▁성명	-8.65234
됐으며	-8.65327
▁26	-8.6541
친	-8.65502
▁행동	-8.65539
▁이탈리아	-8.65562
▁자금	-8.65716
▁최소	-8.65768
출	-8.65814
▁40	-8.65817
울	-8.66004
병	-8.66316
스는	-8.66508
in	-8.66534
▁지역에서	-8.66679
배	-8.66687
F	-8.66705
▁앞으로	-8.66737
▁있지만	-8.66939
▁영향	-8.67039
▁자신	-8.67043
두	-8.67056
▁발사	-8.67074
▁CNN	-8.67113
▁여	-8.67119
▁야당	-8.67363
▁없이	-8.67376
날	-8.67547
편	-8.67679
▁보인다	-8.67769
▁상승	-8.67802
는데	-8.67833
ar	-8.67874
▁법	-8.67945
▁̋	-8.6818
B	-8.6823
▁관한	-8.68308
▁논의	-8.68328
▁사망했다	-8.68384
하자	-8.68422
▁보호	-8.68704
and	-8.68733
an	-8.68814
4	-8.69107
D	-8.69163
슨	-8.69441
▁스페인	-8.69487
▁살해	-8.69787
천	-8.69961
▁수사	-8.70004
민	-8.70183
▁않다	-8.70205
▁사망자	-8.70343
▁좋은	-8.70357
▁서울	-8.70547
▁의회	-8.70565
▁공식	-8.70635
▁만에	-8.70812
▁연	-8.70927
번째	-8.71009
▁C	-8.71024
▁29	-8.71054
▁미사일	-8.71098
▁이름	-8.71152
청	-8.71201
▁미국이	-8.71247
▁현지	-8.71263
양	-8.71282
▁가격	-8.71298
▁사람들	-8.71313
8	-8.71336
▁메	-8.71358
_	-8.71466
▁돈	-8.71553
en	-8.71798
▁무샤라프	-8.71892
▁상태	-8.72173
R	-8.72244
층	-8.72293
우리는	-8.72295
▁은행	-8.72399
▁올	-8.72638
▁T	-8.72779
▁비행기	-8.72941
▁런던	-8.73018
▁사태	-8.73058
▁단	-8.73069
색	-8.7307
▁언론	-8.73251
▁가능성	-8.73285
▁확인	-8.73384
▁금지	-8.73553
▁M	-8.73661
▁밤	-8.73681
기를	-8.73713
▁사람들은	-8.7372
▁호	-8.73929
▁거래	-8.74102
▁팀	-8.74184
▁28	-8.74295
▁국민	-8.74483
article	-8.74574
▁백악관	-8.74584
▁주둔	-8.74806
O	-8.74843
▁최대	-8.7487
▁이들은	-8.74924
▁지도자	-8.74929
▁무기	-8.74952
생	-8.74969
▁알려졌다	-8.75163
▁정보	-8.75253
▁공급	-8.75414
▁심	-8.75608
f	-8.75667
▁조직	-8.75803
▁AP	-8.75907
영	-8.76006
▁공동	-8.76063
▁군사	-8.76263
▁벌이	-8.76283
▁정치적	-8.764
▁베	-8.76706
▁투자	-8.76792
▁속	-8.76799
▁불구하고	-8.76925
▁중요한	-8.77057
▁오바마는	-8.7752
▁통	-8.77549
▁나라	-8.77698
▁발언	-8.77742
▁말했습니다	-8.77896
▁바그다드	-8.7796
▁위험	-8.78228
▁이전	-8.78229
▁박사는	-8.78248
▁발생했다	-8.78366
▁충돌	-8.78367
▁대통령과	-8.78573
▁게임	-8.78709
▁사망한	-8.78732
▁고위	-8.78736
다고	-8.78756
후	-8.78895
▁종	-8.78904
▁체포	-8.79073
▁것입니다	-8.79195
▁들	-8.79335
▁용의자	-8.79357
▁교	-8.79405
▁시도	-8.79412
▁분	-8.7949
▁앞	-8.7951
▁손	-8.79513
▁통과	-8.79675
▁미국은	-8.79709
▁막	-8.79727
▁이런	-8.79883
▁역할	-8.79977
▁정도	-8.8006
▁반면	-8.80323
▁관심	-8.80363
▁보안	-8.80576
▁병력	-8.80739
▁환경	-8.80796
▁코리아	-8.80805
▁법원	-8.80851
▁F	-8.80916
▁남	-8.80963
▁만	-8.81069
▁공개	-8.81125
▁인질	-8.81318
▁2008	-8.8132
▁건강	-8.81385
▁표	-8.81672
▁이야기	-8.81717
▁역사	-8.81778
▁부토	-8.81792
▁학교	-8.82029
’’	-8.82156
측	-8.82173
▁사회	-8.82241
해서	-8.82342
▁부족	-8.82347
▁범죄	-8.82366
메	-8.82486
간의	-8.82519
립	-8.82802
▁북부	-8.82963
한다고	-8.83119
▁진행	-8.83271
▁N	-8.83471
처	-8.83517
2005.08	-8.83535
▁사망했다고	-8.83553
테	-8.83779
▁회장	-8.83903
▁서비스	-8.83939
h	-8.84022
▁골	-8.84226
▁문	-8.84303
▁기간	-8.84355
▁의원	-8.84404
함	-8.8441
▁H	-8.84493
마리	-8.84547
▁하나	-8.84683
▁인정	-8.84723
초	-8.84745
▁D	-8.84827
CNN	-8.84831
포인트	-8.84834
▁의하면	-8.84889
▁알카에다	-8.85006
▁모습을	-8.85035
하면	-8.85085
▁보다	-8.85213
▁워싱턴	-8.85281
▁버	-8.85424
▁자신들	-8.85463
▁요청	-8.85504
업	-8.85508
▁2005.08	-8.85513
▁단체	-8.85564
▁동영상	-8.85569
만명	-8.85601
▁난	-8.8564
▁뉴스	-8.85744
▁길	-8.85806
▁사업	-8.85824
▁납치	-8.85849
시킬	-8.85891
▁것이라는	-8.85916
▁힘	-8.86001
▁감소	-8.86009
▁공항	-8.86047
▁우승	-8.86124
on	-8.86173
▁자살	-8.86187
탄	-8.86217
▁출신	-8.86472
▁생	-8.86577
▁행위	-8.86643
▁가능성이	-8.86724
▁높은	-8.86763
▁더욱	-8.86769
하겠다고	-8.86983
▁뜻	-8.87109
▁지난주	-8.87156
▁전체	-8.87172
역	-8.87202
▁국경	-8.87204
▁인용	-8.8742
G	-8.87439
복	-8.87452
긴	-8.87457
▁진	-8.87483
▁왔다	-8.87499
’(	-8.87822
it	-8.87851
▁친	-8.87857
있는	-8.88038
투	-8.88046
▁성명에서	-8.88236
베	-8.88309
▁아버지	-8.88374
졌다	-8.88486
▁하마스	-8.88566
▁P	-8.88592
▁위기	-8.88648
져	-8.88677
본	-8.88743
절	-8.88869
▁&	-8.88963
증	-8.89011
▁폐쇄	-8.89049
▁의견	-8.89088
▁구조	-8.89287
▁비행	-8.8929
합	-8.89314
▁독립	-8.8939
▁팔	-8.89523
만달러	-8.89537
▁신문	-8.89575
▁맥	-8.89592
▁호텔	-8.89616
▁지역에	-8.8966
▁가족	-8.89743
▁본	-8.89975
미국	-8.90009
세의	-8.9009
▁아니다	-8.90176
▁애	-8.90208
차례	-8.90219
쳐	-8.90341
▁것이며	-8.9035
▁인쇄	-8.90393
L	-8.90505
이번	-8.90512
▁이와	-8.90581
▁전화	-8.90615
매	-8.90634
▁베이징	-8.90668
▁알고	-8.90688
▁2004	-8.90751
됐	-8.9079
▁판결	-8.90825
▁되는	-8.90859
▁검사	-8.90869
▁말을	-8.90914
▁for	-8.90956
▁총리가	-8.90992
▁않는	-8.91245
▁아이들	-8.91322
▁성공	-8.91337
결	-8.91585
였던	-8.91605
▁페	-8.91607
▁제안	-8.91639
▁전에	-8.91661
하던	-8.91745
케	-8.91758
▁못	-8.91825
▁하락	-8.92056
▁석유	-8.92096
머	-8.92121
▁않았다고	-8.92124
▁들어	-8.9213
나는	-8.92169
▁드	-8.92259
▁폭탄테러	-8.92362
▁주택	-8.92398
▁캘리포니아	-8.92438
▁각	-8.92514
먼	-8.92694
▁철수	-8.9285
▁직접	-8.92932
▁부인	-8.93024
▁시신	-8.93267
▁온	-8.93287
▁기자회견에서	-8.93393
독	-8.93423
▁핵무기	-8.93466
▁개인	-8.93485
▁어제	-8.93579
퍼	-8.93856
▁폴	-8.93861
예	-8.93896
▁하루	-8.93915
▁보였다	-8.94089
▁보내	-8.94389
▁아침	-8.94534
▁돌	-8.94567
▁필요한	-8.94583
▁별	-8.94589
▁라이스	-8.94655
▁관련된	-8.9477
▁맞	-8.94794
설명	-8.94879
▁아니라	-8.94885
달	-8.94886
▁여부	-8.95042
▁키	-8.95104
▁결혼	-8.95116
▁추	-8.95151
▁확보	-8.95312
▁곳	-8.9535
▁생활	-8.95399
억원	-8.95404
▁방법	-8.95494
▁증거	-8.95596
▁국방부	-8.95598
▁사람이	-8.95741
▁지방	-8.95767
았다	-8.95822
▁회의	-8.95903
▁해외	-8.95957
▁재개	-8.96004
목	-8.96015
“	-8.96222
도록	-8.96248
▁건설	-8.96263
▁결	-8.96391
▁우리는	-8.96415
년대	-8.96543
추	-8.96545
JO	-8.96646
커	-8.96702
▁사르코지	-8.96771
▁시설	-8.96844
▁G	-8.97047
▁정상	-8.97166
▁타고	-8.97301
그러나	-8.97338
▁협력	-8.97353
료	-8.97357
인한	-8.97431
INS	-8.97717
위를	-8.97765
했을	-8.97771
▁있고	-8.97911
▁이동	-8.97946
▁L	-8.97973
▁받을	-8.98053
▁작전	-8.98125
▁원문	-8.98127
단체	-8.98279
▁티베트	-8.98281
▁기업	-8.98286
자들은	-8.983
▁도로	-8.98337
▁아들	-8.98402
K	-8.98412
▁예상	-8.985
▁시위대	-8.98524
▁재판	-8.98586
년까지	-8.98588
▁아프가니스탄	-8.98613
언	-8.98636
▁노무현	-8.98805
▁결국	-8.98851
▁콜롬비아	-8.98954
▁상원	-8.99047
지역	-8.99149
년에	-8.99166
시켰다	-8.99278
▁헤	-8.99406
▁역시	-8.99585
▁현	-8.99785
▁야	-8.99812
▁c	-8.99895
▁사진	-8.99903
▁딸	-8.99936
현	-8.99976
으나	-9.00023
▁번째	-9.00121
▁변	-9.00135
하려	-9.00316
▁에너지	-9.00516
▁s	-9.00517
렌	-9.00539
정부	-9.00708
le	-9.00807
▁내년	-9.00812
▁마련	-9.00867
▁친구	-9.00936
▁얻	-9.01009
▁빌	-9.01027
▁2003	-9.01047
▁열리는	-9.0107
▁곧	-9.01106
v	-9.01117
에서도	-9.01166
▁이유로	-9.012
▁숨졌다	-9.01485
w	-9.01629
▁인권	-9.01826
▁유지	-9.01827
▁언급	-9.01879
▁수준	-9.01887
리아	-9.01903
▁산업	-9.02058
▁출전	-9.02093
▁60	-9.02149
▁사건에	-9.02162
▁국무부	-9.02167
▁눈	-9.02227
&	-9.02251
▁타임즈	-9.02556
▁Korea	-9.02698
음	-9.02744
독해	-9.02773
▁문제에	-9.02808
▁경쟁	-9.03195
▁운동	-9.03234
▁예	-9.0334
남	-9.03348
▁이제	-9.03448
▁전망	-9.03566
k	-9.03581
▁연설	-9.03604
박	-9.03674
▁강화	-9.03917
말	-9.04006
표	-9.04278
▁예정이라고	-9.04283
▁토	-9.04438
▁어떻게	-9.04445
상을	-9.04511
▁최초	-9.04646
하라	-9.0467
ch	-9.0473
▁훈련	-9.05032
락	-9.05123
▁시스템	-9.05389
▁회복	-9.05623
▁경선	-9.05627
등	-9.05691
▁알리	-9.05714
▁대회	-9.05722
▁체	-9.05796
▁같다	-9.05804
범	-9.05919
▁주변	-9.06064
▁경고	-9.06229
▁레바논	-9.06356
▁제작	-9.06375
하려는	-9.06479
▁번	-9.0655
태	-9.06568
▁선수	-9.06574
▁성장	-9.06661
▁승인	-9.06748
▁지명	-9.06792
일간	-9.06851
▁한국인	-9.06864
▁시작했다	-9.06867
이자	-9.06886
▁전문가들은	-9.06893
집	-9.06899
▁태	-9.06978
승	-9.07144
30	-9.07206
▁임무	-9.07209
▁까지	-9.0736
▁천	-9.07469
▁방안	-9.07497
▁또는	-9.07508
▁200	-9.07533
▁일정	-9.07548
▁요구했다	-9.07574
▁정보를	-9.07578
외	-9.07637
▁인구	-9.07643
▁태국	-9.07666
성을	-9.07667
로서	-9.07772
▁있기	-9.07802
각	-9.07848
▁국회	-9.07918
만원	-9.07976
▁있게	-9.08056
▁음악	-9.08069
▁마을	-9.08123
열	-9.08127
▁이같	-9.08272
0	-9.0829
▁박	-9.08292
▁데이비드	-9.0839
▁대선후보	-9.08397
▁멕시코	-9.08501
명과	-9.08726
▁2000	-9.08862
▁대신	-9.0894
▁디	-9.09183
▁보고서	-9.09186
▁관	-9.09311
com	-9.09334
▁발견했다	-9.09343
▁과학자들	-9.09361
기도	-9.0938
~	-9.09385
▁선택	-9.09509
▁아프리카	-9.09587
▁주말	-9.09701
▁비디오	-9.10013
▁앞두고	-9.10013
▁수술	-9.10034
▁네	-9.10084
▁대변인	-9.10292
하거나	-9.10383
▁한나라당	-9.10393
▁비롯	-9.10428
b	-9.10471
▁사망하고	-9.10473
플	-9.1057
▁여객기	-9.10579
장을	-9.10678
▁어린이	-9.10699
▁너무	-9.10715
렸다	-9.10753
▁생각한다	-9.10758
씨는	-9.10766
▁학생	-9.10815
▁교육	-9.10863
림	-9.10959
있다	-9.11005
▁배우	-9.11248
▁나타났다	-9.1131
자가	-9.11409
▁운영	-9.11584
입	-9.11847
▁개최	-9.11954
▁관할	-9.11991
▁대사관	-9.12014
▁민간인	-9.12214
▁패	-9.12271
▁항공	-9.12362
▁폭력	-9.12543
리는	-9.12589
▁전투	-9.12767
re	-9.12807
▁장관	-9.12859
▁있었던	-9.12945
▁전세계	-9.12969
▁정당	-9.13261
▁포함한	-9.13279
▁주도	-9.13293
▁담	-9.1336
▁행정부	-9.13494
되기	-9.13639
▁용	-9.13662
▁도움	-9.13698
혀	-9.13741
▁대규모	-9.13776
H	-9.13993
▁받아	-9.14061
▁가지	-9.14107
▁참가	-9.14194
▁바로	-9.14205
자인	-9.14239
▁판사	-9.14321
업체	-9.14325
망	-9.14329
억달러	-9.14378
▁화재	-9.14569
▁아닌	-9.14634
▁감	-9.14778
록	-9.14813
스타	-9.14882
ri	-9.14963
▁여전	-9.15139
▁편	-9.15183
▁인도네시아	-9.15211
들에	-9.15329
▁로버트	-9.1548
▁살고	-9.15577
▁동물	-9.15683
▁브라운	-9.15696
▁남편	-9.15715
▁연합	-9.15926
채	-9.15928
자들이	-9.16
▁교수는	-9.16125
▁찾아	-9.16137
▁출연	-9.1627
▁무장세력	-9.16348
톤	-9.16373
▁주민	-9.16408
▁안에	-9.16447
▁가지고	-9.16499
▁의원은	-9.16536
합니다	-9.16573
▁촉구했다	-9.16681
▁벌	-9.16769
▁밝혀졌다	-9.16791
퍼센트	-9.16803
주의	-9.16943
▁무장	-9.16994
50	-9.17024
불	-9.17193
▁온라인	-9.1722
▁계약	-9.17246
▁갈	-9.17261
▁2002	-9.17262
)'	-9.17557
▁규정	-9.17662
▁입은	-9.17732
▁31	-9.17764
우리	-9.17778
▁총선	-9.17921
▁수단	-9.17929
▁구성	-9.17999
엔	-9.18149
▁특히	-9.18173
▁요	-9.18207
▁입었다	-9.18329
▁안보	-9.18348
▁인간	-9.18362
▁빈	-9.18383
▁그들의	-9.18544
▁연료	-9.18568
▁앤	-9.18705
해왔다	-9.18775
▁수입	-9.18891
▁건	-9.18993
▁국내	-9.19037
▁스타	-9.19046
▁제재	-9.19108
갈	-9.19376
▁경기에서	-9.19422
▁암	-9.19518
st	-9.19543
자회담	-9.19584
▁통신	-9.1966
▁LA	-9.19686
▁말한다	-9.19814
▁제품	-9.19843
▁U	-9.19879
링	-9.19886
▁부통령	-9.19893
▁잡	-9.19908
▁이상이	-9.19999
▁해안	-9.20006
센터	-9.20026
W	-9.20058
▁만나	-9.20098
블	-9.2024
▁홍콩	-9.20346
▁직원	-9.20381
탈	-9.20411
골	-9.20421
▁여자	-9.20499
▁작은	-9.20509
▁수치	-9.20522
▁파괴	-9.20629
▁관계자가	-9.20704
▁re	-9.20763
▁웹사이트	-9.20809
▁최종	-9.2082
▁했다고	-9.21181
▁심각한	-9.21254
▁푸틴	-9.21258
▁일이	-9.21305
▁열차	-9.21355
▁담당	-9.21409
es	-9.21511
▁일을	-9.21575
at	-9.21679
회사	-9.21698
격	-9.21776
▁인기	-9.21779
▁필요하다	-9.21963
▁왕	-9.22134
곳	-9.22141
▁메시지	-9.22177
▁밝힌	-9.2218
▁대의원	-9.22199
▁경고했다	-9.22206
백	-9.22238
▁걸	-9.22247
▁사임	-9.22255
▁넘	-9.22316
▁없을	-9.22639
un	-9.22651
▁파업	-9.22687
ra	-9.22689
▁가치	-9.2269
▁중인	-9.22718
▁개선	-9.22778
누	-9.22844
5%	-9.22904
▁플로리다	-9.22912
줄	-9.22929
▁올라	-9.23056
▁사실	-9.23079
▁과거	-9.23128
하겠다	-9.23191
▁만들어	-9.23252
▁아무	-9.23278
쿠	-9.23344
▁환자	-9.23362
▁반응	-9.23376
▁f	-9.23384
월에	-9.23429
▁부대	-9.23442
▁주식	-9.23634
▁잠	-9.23833
른	-9.23972
▁캐나다	-9.24041
▁발표한	-9.24045
▁광고	-9.24162
환	-9.24435
▁관리들	-9.24469
▁아기	-9.24557
▁다양	-9.24584
한다는	-9.24587
▁마이클	-9.24668
▁벌였다	-9.24776
▁동부	-9.24849
▁변호사	-9.25025
▁라디오	-9.25155
▁지나	-9.25323
▁총격	-9.25381
ation	-9.25393
▁얼마	-9.25405
▁원인	-9.25437
▁외국인	-9.25448
▁b	-9.25492
▁시험	-9.25497
▁K	-9.25513
▁비해	-9.25595
▁기대	-9.25718
▁대만	-9.25851
▁기록했다	-9.2622
▁자유	-9.2627
샤	-9.26277
▁화요일	-9.26352
▁미국인	-9.26561
▁서로	-9.2658
▁커	-9.26673
▁통제	-9.26685
사는	-9.26732
▁내려	-9.26796
▁이라크에서	-9.26856
▁힐	-9.26933
▁문화	-9.27035
▁강제	-9.27039
▁지역의	-9.27066
사건	-9.27104
▁책임	-9.27117
▁중동	-9.27331
년부터	-9.27351
▁이유	-9.27371
▁브라질	-9.27391
▁식량	-9.27411
▁위반	-9.27437
▁진압	-9.27515
▁가스	-9.27545
▁헬기	-9.2758
▁작품	-9.27661
▁감시	-9.27731
ic	-9.27868
▁스미스	-9.27879
▁여름	-9.27893
ro	-9.279
▁영	-9.28016
이었던	-9.28067
쉬	-9.2827
▁실시	-9.2836
▁제한	-9.28364
▁케냐	-9.28373
▁실험	-9.28384
▁북	-9.28594
▁외국	-9.28721
랑	-9.28775
▁사과	-9.28794
▁머리	-9.28869
▁국무장관	-9.28902
▁그런	-9.28952
▁명이	-9.28967
▁국영	-9.28976
▁수출	-9.2898
▁짐바브웨	-9.28984
▁내렸다	-9.29064
▁누	-9.29078
▁후보가	-9.29166
힌	-9.29351
▁수행	-9.29359
거리	-9.29366
▁각각	-9.29373
▁비용	-9.29486
▁거리	-9.29695
▁같이	-9.29767
▁양국	-9.29812
▁시아파	-9.29854
▁소송	-9.2987
▁쓰	-9.29957
▁미국에서	-9.30031
▁청	-9.30127
▁나는	-9.30172
광	-9.30245
▁해군	-9.30261
▁밖에	-9.30263
▁축구	-9.30295
장이	-9.30299
▁대변인이	-9.3032
액	-9.30337
▁평균	-9.30358
시키는	-9.30487
▁권리	-9.30501
▁특별	-9.30522
▁금	-9.30601
▁행	-9.3062
▁차례	-9.30679
▁부분	-9.30782
▁시즌	-9.30836
▁하원	-9.30878
▁샤	-9.30891
▁남성	-9.30923
=2	-9.31007
율	-9.31042
▁배치	-9.31055
▁쇼	-9.31096
▁인상	-9.31116
▁목표	-9.31164
20	-9.31188
▁접근	-9.31366
▁목적	-9.31377
▁전달	-9.31473
▁놓	-9.31904
▁여론조사	-9.31913
▁과정에서	-9.31925
회의	-9.31956
▁나온	-9.31975
▁삼	-9.32022
▁않아	-9.32076
▁일본의	-9.32092
ur	-9.32096
▁엘	-9.32268
▁발견됐다	-9.32328
▁US	-9.32331
▁텍사스	-9.32369
▁차이	-9.32371
시켜	-9.32378
▁약속	-9.3262
▁병	-9.32671
▁정권	-9.32764
▁버스	-9.3277
▁선정	-9.3277
랜드	-9.32771
▁국민들	-9.32836
▁처리	-9.32843
▁구속	-9.3295
▁파병	-9.32956
▁사원	-9.33056
레이	-9.33147
▁귀	-9.333
▁경찰에	-9.33346
튼	-9.33363
일까지	-9.33423
▁공연	-9.33484
▁몸	-9.33484
▁무역	-9.33504
▁사건이	-9.33512
▁쿠	-9.33535
이란	-9.33682
책	-9.3371
때	-9.33735
▁책	-9.33812
것	-9.33833
▁극	-9.33858
▁당신	-9.33861
▁위성	-9.33895
▁걸쳐	-9.33941
왔다	-9.34137
▁가자지구	-9.34138
▁퍼	-9.34324
▁설치	-9.34337
▁다리	-9.34365
▁위원회	-9.34535
대로	-9.3455
▁자료	-9.34584
씨	-9.34666
개국	-9.3467
▁설명	-9.34712
▁수상	-9.34743
▁사이에	-9.34779
▁센터	-9.34789
▁항공사	-9.34894
▁부상했다	-9.34916
▁의미	-9.34937
▁테	-9.34987
페	-9.35009
▁2007	-9.35259
관계	-9.35261
▁도착	-9.35317
▁/	-9.35337
▁500	-9.35386
▁평	-9.3543
▁음식	-9.35544
▁제공	-9.35584
▁사실이	-9.35619
is	-9.35673
▁살인	-9.35699
▁주재	-9.35762
▁헌법	-9.35819
▁평가	-9.35839
▁투	-9.35976
▁설립	-9.36034
▁허용	-9.36064
▁사랑	-9.36074
▁집중	-9.36088
▁E	-9.36126
▁발전	-9.36154
▁안정	-9.36247
▁대상으로	-9.36257
▁섬	-9.36309
▁J	-9.36383
흐	-9.36492
▁이에앞서	-9.36557
▁논쟁	-9.36558
▁허	-9.36575
▁수요일	-9.36598
엘	-9.3669
▁선고	-9.367
▁결정했다	-9.36741
령	-9.3677
세기	-9.36775
▁기소	-9.36796
은행	-9.368
▁촬영	-9.36834
▁주지사	-9.3687
500	-9.36975
▁기관	-9.36981
▁되	-9.37009
▁것과	-9.3704
향	-9.37068
▁바이러스	-9.37094
▁사퇴	-9.37114
▁그룹	-9.37139
창	-9.37219
▁질	-9.3731
여명	-9.37399
▁관계자들은	-9.37434
▁칼	-9.3746
▁유일	-9.37511
기로	-9.37558
하였다	-9.37561
▁외교	-9.37573
움	-9.37587
술	-9.37609
▁성폭행	-9.37629
▁공습	-9.37656
▁거부	-9.37694
자들	-9.37783
▁The	-9.37869
▁참석	-9.37901
하다고	-9.37972
▁희망	-9.38042
▁암살	-9.3805
자는	-9.38067
▁부모	-9.38076
▁주민들	-9.38163
▁알려진	-9.38182
동안	-9.38184
▁나이	-9.38188
▁교수	-9.38195
▁서부	-9.38211
▁대해서는	-9.38238
▁인물	-9.38282
빈	-9.38326
가지	-9.38348
▁발견된	-9.38378
▁되어	-9.38682
▁한다는	-9.38688
▁받는	-9.38703
▁차베스	-9.38719
▁혼란	-9.38725
▁압력	-9.38736
▁후세인	-9.38752
▁임명	-9.38807
▁집회	-9.38922
▁단계	-9.38971
▁전국	-9.39011
중인	-9.39138
규	-9.3915
▁완전	-9.39265
▁요청했다	-9.39307
라며	-9.3943
시키기	-9.39468
▁교회	-9.3947
▁EU	-9.39499
▁on	-9.39555
습	-9.39676
▁상대로	-9.39806
▁기지	-9.39809
▁바란다	-9.39811
평	-9.39826
▁당선	-9.3987
▁교전	-9.39976
협회	-9.40015
▁그들이	-9.40051
▁마약	-9.40054
명으로	-9.40214
▁신원	-9.40256
▁변호사는	-9.40267
▁익명	-9.40495
▁감염	-9.40662
▁I	-9.4077
▁후보는	-9.40878
했	-9.40902
▁대응	-9.40929
▁야후	-9.40943
▁제기	-9.41026
▁집단	-9.41038
▁예상된다	-9.41044
▁근	-9.4113
▁기사	-9.41137
총	-9.4115
사를	-9.41164
이라크	-9.41222
▁왕자	-9.41232
▁질문	-9.41447
▁복귀	-9.41479
런	-9.41483
▁시리아	-9.41552
▁게	-9.41685
▁접	-9.41761
▁불만	-9.41799
▁이명박	-9.42038
▁밝혔습니다	-9.42043
▁구매	-9.42084
9	-9.42085
▁크게	-9.42153
▁로마	-9.42218
▁있지	-9.42237
▁아직까지	-9.42241
시키고	-9.42277
▁끝	-9.42472
▁남한	-9.42538
▁탑승	-9.42585
▁북핵	-9.42606
▁고용	-9.42723
례	-9.42756
et	-9.42792
▁추락	-9.42854
▁항의	-9.42903
기구	-9.42912
▁받지	-9.42912
항	-9.42917
▁붕괴	-9.42976
▁죽	-9.42978
빌	-9.43278
▁사형	-9.43291
▁판	-9.4335
▁이곳	-9.43373
애	-9.434
되었습니다	-9.43498
하기도	-9.43566
▁사는	-9.43584
▁인터뷰	-9.43617
앙	-9.43628
▁저장	-9.43668
▁목	-9.43833
▁임시	-9.43852
▁허가	-9.43866
▁사람은	-9.43959
하지만	-9.43994
▁중국은	-9.44019
킨	-9.44103
리스	-9.44108
일부터	-9.44213
측은	-9.44246
▁이집트	-9.44318
▁연결	-9.44346
▁베네수엘라	-9.44446
▁인수	-9.44497
▁어머니	-9.44497
▁추진	-9.44753
▁슈	-9.44761
드는	-9.44778
▁합니다	-9.44807
▁아니라고	-9.44819
▁따른	-9.44905
▁따	-9.44955
▁적이	-9.44955
▁사람들을	-9.45076
as	-9.45126
▁민주주의	-9.45138
▁세력	-9.45227
▁글	-9.45325
▁위해서는	-9.45334
경기	-9.45463
▁때까지	-9.45486
▁여론	-9.45515
▁정부와	-9.45616
받	-9.45661
축	-9.45671
▁부부	-9.45696
견	-9.457
▁밀	-9.45708
▁사이트	-9.4574
▁시민	-9.45816
▁마크	-9.45841
▁크	-9.4605
▁검토	-9.46062
▁최악	-9.46068
까	-9.46093
▁권력	-9.46095
변	-9.4612
▁쿠바	-9.46122
▁일반	-9.46125
▁받게	-9.46143
▁모델	-9.46397
▁임기	-9.46521
▁하기	-9.46561
름	-9.46704
▁움직임	-9.46766
▁2001	-9.46792
▁나가	-9.46797
북	-9.46873
▁되고	-9.46949
▁비판	-9.46963
▁장면	-9.47174
▁높이	-9.47241
▁무장단체	-9.47258
담	-9.47326
▁명령	-9.47333
▁상원의원이	-9.47338
만이	-9.47415
▁가졌다	-9.47439
수가	-9.47464
▁지불	-9.4748
▁매년	-9.47547
▁못하고	-9.47583
되었다고	-9.47636
▁선출	-9.4765
▁유명	-9.47684
▁내부	-9.47688
▁과정	-9.47695
▁수십	-9.4771
▁신고	-9.47713
그는	-9.47852
▁진출	-9.47871
했다는	-9.47905
▁유권자들	-9.47905
▁수색	-9.47919
▁남북	-9.48075
▁최	-9.48076
▁긴장	-9.48078
▁뿐	-9.48204
▁공격으로	-9.48217
sp	-9.48279
▁계획이다	-9.48291
el	-9.48369
▁일요일	-9.48437
▁사무실	-9.48449
▁두고	-9.48483
▁언급했다	-9.48507
▁들어가	-9.48516
se	-9.48523
▁중앙	-9.4855
▁자체	-9.48579
▁보냈다	-9.48664
▁달리	-9.48669
▁주가	-9.48704
폭	-9.48742
스터	-9.48774
▁분쟁	-9.48814
별	-9.48832
▁강력한	-9.48909
안을	-9.48912
▁동료	-9.49028
▁필리핀	-9.49038
▁이끄는	-9.49039
▁R	-9.49042
▁탄	-9.49077
▁수많은	-9.49146
글	-9.49154
▁도움이	-9.49169
▁나왔다	-9.49223
이라	-9.49322
▁밝혀	-9.49334
냈다	-9.49392
▁장소	-9.49439
손	-9.49474
▁못한	-9.49488
▁파견	-9.49526
▁사항	-9.49533
장에서	-9.49644
▁브	-9.4966
▁월요일	-9.49712
▁선수들	-9.49735
▁밝히지	-9.49757
▁병사	-9.49783
▁개혁	-9.49842
▁보고서는	-9.49861
▁확인했다	-9.49894
▁캐	-9.4992
▁강한	-9.49946
▁의장	-9.50021
리자	-9.50077
▁바다	-9.50087
▁의료	-9.50287
▁오른	-9.50295
▁거대	-9.50373
▁향해	-9.50376
겠다	-9.50403
▁파리	-9.5061
▁위치	-9.50623
▁전시	-9.50631
악	-9.50667
10	-9.50688
‘	-9.50777
▁한반도	-9.50868
▁전력	-9.50892
▁떠나	-9.5101
▁항공기	-9.51049
▁정부에	-9.51301
▁상대	-9.51334
▁수익	-9.51378
▁군대	-9.51452
▁p	-9.51573
다른	-9.51718
▁않	-9.51731
되면서	-9.51744
대가	-9.51809
롭	-9.52072
▁비슷	-9.52105
▁흑인	-9.52112
▁긴급	-9.52121
▁관해	-9.52139
▁누구	-9.52176
▁작년	-9.52322
ion	-9.52415
▁80	-9.52418
▁칸	-9.52436
▁대사	-9.52489
▁제거	-9.5256
▁고려	-9.52635
▁참여	-9.52698
▁특	-9.52713
▁종교	-9.52724
▁증시	-9.52724
▁나머지	-9.52731
ID	-9.52848
▁관광객	-9.52974
▁상황이	-9.53021
▁지진	-9.53028
▁주지사는	-9.53045
▁사우디	-9.53376
▁포기	-9.53486
▁올랐다	-9.53506
슬	-9.53553
▁부상자	-9.53702
▁막기	-9.53705
이지만	-9.53785
▁소리	-9.53865
냐	-9.5393
혈	-9.53949
▁백	-9.53953
▁목숨	-9.53993
▁숨지고	-9.53995
클	-9.53996
▁프로	-9.54058
▁소재	-9.54092
문제	-9.54155
족	-9.54213
ate	-9.54276
op	-9.5442
만한	-9.54468
존	-9.54482
▁be	-9.54526
▁도쿄	-9.54629
▁국립	-9.54644
▁다음달	-9.54664
▁되었다	-9.54694
▁있	-9.54714
▁오르	-9.54771
▁취	-9.54777
ir	-9.5481
▁1000	-9.5482
틀	-9.54863
▁대중	-9.54871
▁북한에	-9.54959
▁가정	-9.5498
밀	-9.55094
▁감사	-9.55136
▁순	-9.55167
▁유권자	-9.55198
▁희생자	-9.55207
볼	-9.5529
맨	-9.55306
▁뇌	-9.55324
▁국방장관	-9.55358
▁중심	-9.55525
▁중에	-9.55618
▁비밀	-9.55627
국가	-9.55642
랜	-9.55691
▁세금	-9.55698
성이	-9.55776
▁올리	-9.5589
랄	-9.55911
▁제임스	-9.55916
▁UN	-9.55927
▁어느	-9.55935
분기	-9.55942
▁O	-9.55985
▁주장하고	-9.56027
▁수감	-9.56052
▁아내	-9.56176
us	-9.56245
▁받았다고	-9.56295
▁사람들에게	-9.56332
대의	-9.56332
▁직원들	-9.56385
▁따라	-9.5652
▁동의	-9.56659
▁총기	-9.56693
▁가능한	-9.56702
▁되지	-9.56734
▁만큼	-9.56894
il	-9.56898
▁있다며	-9.56995
으로서	-9.57012
▁제출	-9.57041
ist	-9.57074
착	-9.57076
▁이라크전	-9.57122
▁넘는	-9.57147
▁착륙	-9.57173
▁싶다	-9.57218
▁외무부	-9.57218
▁충격	-9.57226
▁출발	-9.57237
▁질문에	-9.57299
철	-9.573
▁전기	-9.57339
▁처	-9.57501
▁업체	-9.57571
▁만들	-9.57617
▁씨	-9.57811
욕	-9.57828
▁정도로	-9.57843
▁적어도	-9.57877
돌	-9.5788
▁학생들	-9.57932
허	-9.57936
▁작업을	-9.58013
▁대비	-9.58106
▁악	-9.58126
40	-9.58206
▁노조	-9.58258
▁공장	-9.58294
▁끝에	-9.58303
▁것이라	-9.58417
▁후에	-9.58535
지도	-9.58586
취	-9.58586
▁기념	-9.58624
▁여당	-9.58661
3%	-9.5874
▁합	-9.58756
▁곳에서	-9.58785
여명이	-9.58813
▁가까	-9.58976
▁해리	-9.58997
올	-9.59075
기간	-9.59079
▁약물	-9.59149
▁어떠한	-9.59205
▁허리케인	-9.59205
▁의혹	-9.59227
▁패배	-9.59233
▁선두	-9.59262
▁제시	-9.59376
트는	-9.59517
슈	-9.5955
되	-9.59667
▁고통	-9.59673
능	-9.59699
센	-9.59865
▁접촉	-9.5988
▁시기	-9.59895
▁동결	-9.59936
준	-9.59944
▁보장	-9.59945
▁공공	-9.60024
▁여성이	-9.60214
기가	-9.60225
▁시행	-9.60234
▁보여주	-9.60239
▁발생했다고	-9.60258
▁수천명	-9.60272
▁주의	-9.60278
▁입고	-9.60407
▁이래	-9.60511
x	-9.6054
씩	-9.60552
▁유로	-9.60552
▁일자리	-9.60591
▁출마	-9.60619
▁교통	-9.60641
▁자국	-9.60662
▁이달	-9.60732
▁선언	-9.6078
▁마리	-9.60966
▁전문가	-9.61022
▁관계자	-9.6104
▁수천	-9.6111
▁방문한	-9.61112
이어	-9.61157
패	-9.61191
▁유명한	-9.61205
▁없어	-9.61232
▁확대	-9.61232
▁압박	-9.61239
갔다	-9.61299
▁제조	-9.61301
▁삶	-9.61313
였습니다	-9.61338
▁숨	-9.61444
5000	-9.61457
▁발생해	-9.61608
시키	-9.6162
▁소비자	-9.61649
▁승객	-9.61717
▁측	-9.61728
▁합의했다	-9.61759
▁전자	-9.61837
▁300	-9.61889
ol	-9.61906
컵	-9.61912
딘	-9.61917
▁사진을	-9.61968
▁부정	-9.6199
▁자리	-9.62031
▁미군이	-9.62167
▁노동	-9.62175
▁팬들	-9.62213
▁폭	-9.62249
▁사상	-9.62279
ck	-9.62315
▁벤	-9.6233
▁슬	-9.62385
▁35	-9.62396
험	-9.62424
▁보건	-9.62424
칠	-9.62447
겠다고	-9.62499
엄	-9.62595
▁오바마가	-9.62597
▁어려움	-9.6261
▁w	-9.62635
▁찰스	-9.6266
▁피해자	-9.62679
▁유죄	-9.62705
▁완화	-9.62722
▁아주	-9.62726
▁구호	-9.6273
▁자연	-9.62755
▁표현	-9.62892
▁등의	-9.62901
▁수백	-9.63002
▁고문	-9.63052
▁독	-9.63136
ut	-9.63158
▁차지	-9.63183
▁인사	-9.63225
▁외무장관	-9.63301
▁관광	-9.63336
▁지배	-9.63448
인지	-9.63461
J	-9.63507
▁듯	-9.6354
▁정신	-9.63636
▁대해서	-9.63643
▁대표는	-9.63684
▁지도자인	-9.63807
▁프리	-9.63901
▁마음	-9.63941
▁존스	-9.63949
▁로켓	-9.63986
▁병원에	-9.63992
▁빠져	-9.63999
▁소말리아	-9.64
▁목소리	-9.64003
▁소녀	-9.64026
▁휴	-9.64083
▁것인지	-9.64174
▁창	-9.64179
검	-9.64233
섬	-9.64262
사가	-9.64269
스러운	-9.64275
▁대화	-9.64306
시장	-9.64339
▁심장	-9.64429
▁체포됐다	-9.64472
몬	-9.64496
션	-9.64533
▁주민들이	-9.64563
▁현장	-9.64609
▁그리스	-9.64632
▁끝나	-9.64649
▁작업	-9.64692
인들은	-9.647
▁않았지만	-9.64705
▁시상식	-9.64705
▁폐	-9.64771
▁가질	-9.64852
해졌다	-9.64925
▁민	-9.64996
▁연장	-9.65039
▁능력	-9.65161
▁시간이	-9.65184
▁울	-9.65209
▁나오	-9.65217
▁공군	-9.65221
▁해제	-9.65262
▁언론은	-9.65269
▁국가들	-9.65311
▁상당	-9.65389
▁신뢰	-9.65418
▁숨진	-9.65472
월부터	-9.65473
▁군인	-9.65516
▁등록	-9.65524
▁적용	-9.65546
▁망명	-9.65663
▁연구소	-9.65669
순	-9.65817
염	-9.65852
▁해야	-9.65909
▁카운티	-9.65964
▁보여	-9.6605
▁취임	-9.66084
▁게이츠	-9.66129
▁머물	-9.66151
▁절차	-9.66171
▁격	-9.6624
▁뉴	-9.66316
▁이라크에	-9.66374
▁폭력사태	-9.66436
▁지도자들	-9.66509
▁카메라	-9.66534
▁유세	-9.66622
▁목표로	-9.6663
7%	-9.66694
▁대법원	-9.66812
▁걱정	-9.66848
▁말레이시아	-9.66848
▁프로젝트	-9.66848
싼	-9.66848
▁사건은	-9.66848
▁휴대폰	-9.66849
▁트럭	-9.66851
벨	-9.66853
▁관련해	-9.66878
▁반대하는	-9.6692
턴	-9.66931
▁0	-9.66952
▁그것은	-9.66971
졌	-9.66971
▁존재	-9.66972
▁아베	-9.67026
▁취소	-9.67059
▁기억	-9.67094
▁강력	-9.67117
이것은	-9.67141
했는데	-9.67206
▁최고의	-9.67252
▁경제적	-9.67467
▁g	-9.67561
다면	-9.67561
▁청와대	-9.67573
▁아무런	-9.67585
▁여왕	-9.67589
▁보이는	-9.67602
▁물론	-9.67638
▁내무부	-9.67678
ment	-9.6769
▁오래	-9.67709
▁사기	-9.6775
▁전문	-9.67848
▁당선인	-9.6787
봉	-9.67882
알	-9.67888
▁받았	-9.6794
쇼	-9.67949
거래	-9.68003
▁시카고	-9.6802
2%	-9.68027
▁넣	-9.68207
▁젊은	-9.68228
갑	-9.68266
6%	-9.68313
▁힐튼	-9.68316
▁뛰어	-9.68337
▁항상	-9.6836
▁순간	-9.68388
▁경찰관	-9.68465
▁탈	-9.68495
▁영어	-9.68542
id	-9.68559
60	-9.68577
▁현대	-9.68717
척	-9.6872
람	-9.6881
▁학	-9.68853
▁목요일	-9.68933
▁등을	-9.6902
▁마드리드	-9.69037
▁신화통신	-9.69039
스가	-9.69078
▁추정	-9.69143
인들이	-9.69205
▁미래	-9.69227
▁법안을	-9.69237
▁옷	-9.69242
중국	-9.69265
▁집행	-9.69304
200	-9.69375
▁들고	-9.69387
The	-9.69448
▁수석	-9.69451
▁자주	-9.69648
▁지역을	-9.69687
▁맺	-9.69694
▁놓고	-9.69745
▁밝혀지지	-9.69779
▁운행	-9.69786
▁투입	-9.69794
▁확산	-9.69861
▁신청	-9.6987
관리	-9.69931
▁관계자들	-9.69958
한다면	-9.69975
▁박물관	-9.7014
▁촉구	-9.70164
찬	-9.70192
방송	-9.70199
▁입원	-9.702
활동	-9.70222
연합	-9.70243
▁오픈	-9.70251
▁선거에서	-9.703
▁효과	-9.70448
▁시작된	-9.70477
지에	-9.70478
▁전략	-9.70534
▁국제사회	-9.70547
▁법률	-9.70554
▁만약	-9.70711
▁도중	-9.70772
▁실패	-9.70859
낸	-9.70894
▁개의	-9.70914
▁도전	-9.71041
▁비상	-9.71135
쳤다	-9.71211
la	-9.71251
▁나타나	-9.71277
▁수니파	-9.71278
▁이수지	-9.71293
▁죽음	-9.71309
▁넘어	-9.71318
▁집권	-9.71334
▁판단	-9.71342
시설	-9.71357
▁좀	-9.71425
ers	-9.71439
▁굴	-9.71523
▁이전에	-9.71556
▁미군은	-9.7165
테러	-9.71771
▁레이	-9.71826
▁있음을	-9.71895
▁회담에서	-9.72001
▁얼굴	-9.72035
▁베컴	-9.72043
▁90	-9.72061
▁연속	-9.72087
▁조건	-9.72106
▁결의안	-9.72117
▁집계	-9.72152
▁형	-9.7219
었습니다	-9.72308
로써	-9.72324
백만	-9.72344
)/	-9.72398
▁수반	-9.72402
▁소식	-9.72419
▁장기	-9.72509
#	-9.72524
▁술	-9.72553
▁농	-9.7258
▁과학	-9.72585
▁콜	-9.72605
▁가수	-9.72641
ent	-9.72725
▁만든	-9.72774
▁전까지	-9.72789
▁올메르트	-9.72797
▁잉글랜드	-9.72797
▁아파트	-9.72798
▁억류	-9.72801
▁물질	-9.72802
▁애플	-9.72823
▁부패	-9.72844
기에	-9.72844
▁구입	-9.72848
▁윌리엄	-9.72901
었다고	-9.72983
겼다	-9.72992
▁h	-9.73109
레스	-9.73115
▁저지	-9.73116
▁기회	-9.73157
녀	-9.73183
▁영상	-9.73204
▁있는지	-9.73208
▁임	-9.73238
U	-9.7326
▁정말	-9.73342
▁당했다	-9.73409
▁연설에서	-9.73444
▁예측	-9.73467
으면	-9.73529
만명이	-9.73551
치는	-9.73554
▁스포츠	-9.73566
▁아랍	-9.73577
▁근무	-9.73582
▁찬성	-9.73656
▁분노	-9.73667
▁차기	-9.73679
▁체포했다	-9.73723
▁사상자	-9.73795
▁연합군	-9.73882
▁수정	-9.73887
드리	-9.73947
▁국	-9.73992
▁대피	-9.7411
▁지지자들	-9.74153
렸	-9.74155
▁자녀	-9.74168
▁받	-9.74226
▁겪고	-9.74342
▁크리스마스	-9.74342
▁직후	-9.74357
▁마무리	-9.74401
▁환영	-9.74419
▁홍보	-9.74431
었으며	-9.74473
▁대형	-9.74498
▁깨	-9.74516
▁소장	-9.7452
▁웨	-9.74584
▁낮	-9.74917
▁한국은	-9.74917
▁버지니아	-9.74937
▁곳에	-9.75024
▁블레어	-9.75123
있	-9.75126
▁분석	-9.75232
▁전통	-9.75232
▁주민들은	-9.75257
▁핵심	-9.75276
▁외교부	-9.75287
▁씨는	-9.75349
th	-9.75383
▁축하	-9.75385
시킨	-9.75404
표를	-9.75507
겨	-9.75579
새	-9.75582
▁영국의	-9.75646
킬	-9.75673
왕	-9.75701
▁절	-9.75842
빙	-9.75863
마일	-9.75893
▁고양이	-9.75911
▁선포	-9.75924
▁임신	-9.75954
▁경계	-9.76026
▁한미	-9.76026
들도	-9.76089
ot	-9.76106
▁시대	-9.76151
▁케	-9.76257
▁마감	-9.76319
▁가능	-9.76362
근	-9.76364
▁악화	-9.76481
▁de	-9.76482
낼	-9.76507
▁성인	-9.76602
▁티	-9.76654
좌	-9.76693
▁때문	-9.76699
▁협의	-9.76704
▁비상사태	-9.76709
▁스스로	-9.76709
▁몇몇	-9.76712
▁원자로	-9.76737
▁산불	-9.76744
▁m	-9.76756
▁나토	-9.76778
▁소지	-9.76784
▁군부	-9.76876
▁약간	-9.76903
▁보이지	-9.7692
▁라이	-9.76968
했는지	-9.76985
▁그러	-9.77015
▁이란이	-9.77047
▁병원에서	-9.77072
▁맞아	-9.77075
cat	-9.77205
▁급	-9.77252
자로	-9.77268
▁유사	-9.77301
놓	-9.77314
▁무사	-9.77318
충	-9.77355
▁풀	-9.77388
통신	-9.77396
▁보이고	-9.77493
▁이밖에	-9.77504
▁빠른	-9.77504
▁빠르	-9.77505
▁탁신	-9.77505
▁처벌	-9.77511
▁BBC	-9.77515
▁감축	-9.7752
▁푸	-9.77645
센트	-9.77659
▁단지	-9.77708
▁돌아가	-9.77818
▁실시된	-9.77931
▁동시	-9.77938
▁광	-9.78019
▁클럽	-9.78066
▁보안관	-9.78179
▁난민	-9.78193
▁차지했다	-9.78259
▁높다	-9.7831
▁떨어져	-9.7831
▁협정	-9.7831
▁할리우드	-9.7831
▁일어난	-9.78311
▁고속도로	-9.78322
함으로써	-9.78332
▁절반	-9.78333
▁조금	-9.78421
▁실수	-9.78442
▁대책	-9.78574
▁문서	-9.78578
이었다고	-9.78654
극	-9.78838
▁거주	-9.78922
▁나무	-9.79017
겐	-9.79123
▁스피어스	-9.79125
joins	-9.79128
70	-9.79166
▁나타냈다	-9.7918
▁오랜	-9.79182
▁알려지	-9.79233
▁조작	-9.79239
▁그들	-9.79284
▁내각	-9.79285
트리	-9.79358
행위	-9.79378
▁의원이	-9.79382
▁소비	-9.79385
▁발생할	-9.79393
▁가량	-9.79405
▁치안	-9.79411
▁코소보	-9.79414
기관	-9.79461
선수	-9.79565
▁북한과	-9.79584
▁받기	-9.79635
▁팬	-9.79658
▁이미지	-9.79663
월까지	-9.79692
필	-9.7972
하길	-9.79728
▁불안	-9.7975
▁아마	-9.7981
▁출	-9.79838
▁중이다	-9.79844
▁소식을	-9.79898
▁공원	-9.79915
▁부인했다	-9.79937
렉	-9.79943
▁찾기	-9.79943
▁크리스토퍼	-9.79943
▁민병대	-9.79944
▁대화를	-9.80013
▁개정	-9.8002
▁고래	-9.80026
장에	-9.80026
▁이와같	-9.8005
▁윌리엄스	-9.80059
▁후보에	-9.80081
▁증가했다	-9.80104
▁70	-9.80118
달러를	-9.80151
▁사망했으며	-9.80185
지르	-9.80205
▁낮은	-9.80246
▁계	-9.80265
▁폭풍	-9.80329
▁놀라	-9.80365
▁실제	-9.80365
▁않겠다	-9.80377
한국	-9.80392
ht	-9.80414
▁그에게	-9.8047
▁초기	-9.80488
▁보기	-9.80498
▁매일	-9.80561
▁보낸	-9.80606
힐	-9.80705
▁프라이머리	-9.80735
cnn	-9.80773
▁보좌관	-9.8079
▁개봉	-9.80798
ce	-9.80804
▁확실히	-9.80813
▁Korean	-9.80825
▁노래	-9.80873
▁홀	-9.8096
▁원조	-9.80976
▁오랫동안	-9.80977
▁의심	-9.80988
▁베이	-9.81034
ive	-9.81043
▁알게	-9.81108
▁소년	-9.81161
▁성적	-9.81179
-1	-9.81205
▁동원	-9.81246
▁소유	-9.81316
▁둔	-9.81338
침	-9.81361
▁제외	-9.81471
▁위기에	-9.81488
벌	-9.815
▁그렇게	-9.81603
명에	-9.81625
▁개입	-9.81653
▁대표팀	-9.81664
▁추방	-9.81665
▁상황에서	-9.8167
▁말하고	-9.8168
▁약속했다	-9.81703
▁고든	-9.8171
니다	-9.81795
▁지지율	-9.81806
▁부르	-9.81831
tp	-9.8186
▁크리스	-9.81864
▁후반	-9.81913
▁집에서	-9.81984
▁소식통은	-9.82035
▁해당	-9.82061
ig	-9.82066
였다고	-9.82108
▁이용해	-9.82219
▁손상	-9.8228
▁나섰다	-9.82443
▁네덜란드	-9.82443
▁다쳤다	-9.82491
▁수백명	-9.82552
▁화성	-9.82568
▁원유	-9.8259
▁민간	-9.82606
▁기자회견	-9.8262
▁필	-9.82707
▁참석한	-9.82737
스크	-9.82752
▁단어	-9.82817
▁이혼	-9.82854
▁하며	-9.82862
▁블로그에	-9.82908
상태	-9.82909
▁붙	-9.8297
▁월드컵	-9.82991
▁후보로	-9.83006
▁경찰과	-9.8302
▁모습	-9.83053
▁전반	-9.83111
▁작	-9.83138
▁깊	-9.83223
셔	-9.83261
▁확정	-9.83291
▁무가베	-9.83292
://	-9.83295
주년	-9.83299
▁먼저	-9.833
▁하워드	-9.83301
▁담배	-9.83326
▁예산	-9.83366
▁즉	-9.83419
▁남성이	-9.83424
였으며	-9.83426
전에	-9.83512
▁몰	-9.83545
4%	-9.83575
▁대통령에게	-9.83605
▁의한	-9.83612
▁45	-9.83659
북한	-9.83688
▁속에	-9.83789
영화	-9.83825
▁중국이	-9.83826
자금	-9.83855
송	-9.83874
ak	-9.8389
▁방해	-9.83897
▁휴가	-9.83995
▁희생	-9.84004
▁기회를	-9.84043
▁150	-9.84047
▁작가	-9.841
▁실종	-9.84105
▁찾는	-9.84145
▁캠프	-9.84145
Total	-9.84147
code	-9.84151
▁배럴	-9.84166
▁철회	-9.8417
▁있었으며	-9.84171
▁사례	-9.84214
자와	-9.84335
▁대체	-9.84369
▁요구한	-9.84401
▁연구진	-9.8447
▁증명	-9.84505
▁세르비아	-9.84518
서는	-9.84598
운동	-9.84602
▁박사	-9.84619
잡	-9.84704
▁구성된	-9.8477
▁날씨	-9.84843
▁못할	-9.84904
▁아니	-9.84912
▁위험한	-9.84933
하려고	-9.84953
▁사용하는	-9.84957
젠	-9.85007
▁펜실베이니아	-9.85007
▁알려져	-9.85013
▁태풍	-9.85015
숙	-9.85044
귀	-9.85068
됐지만	-9.85074
▁이행	-9.85082
▁2009	-9.85086
▁교체	-9.8509
▁연루	-9.85104
▁우크라이나	-9.85155
▁조정	-9.85183
▁법적	-9.85195
줬다	-9.85218
▁지급	-9.85225
▁그것	-9.85251
TV	-9.85252
▁수는	-9.85309
▁#	-9.85313
▁범인	-9.85332
▁면	-9.85337
▁다이애나	-9.85361
들로	-9.854
▁대표단	-9.85466
으	-9.85496
▁벨	-9.85502
▁다수	-9.85505
▁위원장은	-9.85559
▁비자	-9.85645
▁색	-9.85827
▁모하메드	-9.85877
▁스티븐	-9.85877
▁침체	-9.85888
▁1999	-9.85908
▁진입	-9.85909
이드	-9.85915
ap	-9.85975
▁손실	-9.85981
▁기후	-9.8599
▁벌인	-9.86033
▁재산	-9.86051
▁긴	-9.86131
25	-9.86168
▁시작됐다	-9.86177
▁터	-9.86199
▁니콜라	-9.86338
▁홍수	-9.86408
▁400	-9.86471
ve	-9.86542
▁이해	-9.8656
▁그래	-9.86569
▁실시한	-9.86592
▁웹사이트에	-9.86738
롤	-9.86746
팅	-9.86754
▁빨리	-9.86754
▁정확한	-9.86754
▁마이크	-9.86761
▁분위기	-9.86764
▁질병	-9.86786
었고	-9.86797
▁해변	-9.86814
▁충	-9.8685
▁재정	-9.86899
▁경찰서	-9.86936
▁진술	-9.8695
▁인정했다	-9.86983
▁NASA	-9.86995
▁영향력	-9.87
▁조종사	-9.87091
▁어린	-9.87098
▁선박	-9.87309
마다	-9.87356
▁그린	-9.87385
▁본부	-9.87419
둔	-9.87618
쯤	-9.87639
▁부동산	-9.8764
▁엄마	-9.87641
▁규제	-9.87644
▁스티브	-9.87647
▁국왕	-9.87647
조치	-9.87669
막	-9.87682
▁쉬	-9.87722
▁응	-9.87731
베이	-9.87772
▁나와	-9.87819
정책	-9.8783
었던	-9.87886
▁돼	-9.8789
▁현장에	-9.87904
▁그중	-9.87915
▁기자는	-9.87932
▁당선자	-9.87943
▁32	-9.87945
▁테러로	-9.87949
▁않기	-9.87951
▁얻었다	-9.87967
▁하락했다	-9.87974
스코	-9.88039
▁위해서	-9.88084
대표	-9.88092
▁말한	-9.88104
장관	-9.88202
▁환	-9.88218
▁들었다	-9.88225
▁있는데	-9.88295
시아	-9.88317
ies	-9.88358
조사	-9.88397
스키	-9.88425
▁도착했다	-9.88426
대통령	-9.88428
▁사무총장은	-9.88496
닝	-9.88499
▁최신	-9.88529
▁저녁	-9.88532
▁자살폭탄테러	-9.88537
▁콘돌	-9.88537
▁장난감	-9.88538
▁바람	-9.88593
슨은	-9.88662
80	-9.88694
▁통치	-9.88892
▁충분	-9.88905
▁지하	-9.88912
▁왜	-9.88964
세계	-9.8898
▁작성	-9.88986
▁정상회담	-9.88994
▁가격이	-9.89131
▁주에서	-9.89144
▁증언	-9.89199
▁아부	-9.89209
▁태도	-9.89264
버그	-9.89346
▁식	-9.89355
▁상징	-9.89371
▁며칠	-9.8944
▁니	-9.8948
▁예방	-9.89495
▁문제로	-9.89496
▁아바스	-9.89503
궁	-9.89531
▁이웃	-9.89568
▁지도부	-9.89569
라도	-9.89569
▁인식	-9.89617
스와	-9.89742
▁보수	-9.89838
▁법정	-9.89849
웠다	-9.89883
▁여성들	-9.89891
▁시민들	-9.89895
▁황	-9.90012
▁운전	-9.90121
lo	-9.90206
▁항	-9.9022
경제	-9.90245
▁강도	-9.90292
▁살해한	-9.90341
▁토요일	-9.90343
리고	-9.90345
Ch	-9.90349
▁네팔	-9.9035
2009.06	-9.90353
개월간	-9.90354
▁승무원	-9.90364
릭	-9.90403
▁최소한	-9.905
암	-9.90534
잔	-9.90563
화를	-9.90657
all	-9.90658
▁떨어졌다	-9.90704
▁방어	-9.90704
항공	-9.90742
어야	-9.90754
▁생명	-9.90775
▁않으면	-9.90784
위에	-9.90831
같은	-9.90896
▁당한	-9.90912
▁가족들	-9.90956
혼	-9.90969
경찰	-9.90991
위로	-9.90998
▁아직도	-9.91014
▁향	-9.91022
느	-9.91029
▁자신들이	-9.91085
▁휴전	-9.91218
▁FBI	-9.91221
▁피터	-9.91237
▁징역	-9.91238
젤	-9.91247
▁테이프	-9.9126
▁점령	-9.91298
푸	-9.91352
델	-9.91368
수를	-9.91405
▁반발	-9.91442
▁지출	-9.91456
▁일본은	-9.91458
▁직	-9.91469
▁입국	-9.91484
공격	-9.91492
▁서명	-9.916
▁기타	-9.91605
▁시리즈	-9.91758
▁대상	-9.9178
▁땅	-9.91876
▁트	-9.91926
▁가져	-9.91957
▁진정	-9.92076
▁지휘	-9.92097
▁권	-9.9211
웰	-9.92176
▁st	-9.92177
▁쿠르드	-9.92178
황	-9.92207
▁결론	-9.92236
▁평양	-9.92299
▁형성	-9.923
▁사용할	-9.92434
▁만들었다	-9.9245
률	-9.92489
달하는	-9.92523
▁내린	-9.92618
ity	-9.92737
국인	-9.92836
군이	-9.92854
▁인질들	-9.92885
▁살아	-9.92938
▁증	-9.92956
▁교황	-9.92977
주간	-9.93024
렛	-9.9312
▁쉽게	-9.93121
▁타격	-9.93176
▁근거	-9.93183
▁침해	-9.93197
▁상황에	-9.93233
▁즉시	-9.93246
▁통화	-9.93508
브라	-9.93515
▁주로	-9.93526
▁준	-9.93596
▁요구하는	-9.93728
▁복제	-9.93737
▁주는	-9.93818
▁전망이	-9.93841
▁오하이오	-9.93853
▁사령관	-9.94057
V	-9.94062
州	-9.94063
▁한번	-9.94072
▁킹	-9.94075
▁유럽연합	-9.94094
▁연락	-9.94105
▁실망	-9.94112
▁기준	-9.94119
▁직면	-9.94127
당한	-9.94144
▁추측	-9.94251
▁전문가들	-9.94257
15	-9.94301
▁의문	-9.94314
완	-9.94326
▁웹	-9.94349
▁결과가	-9.94353
오바마	-9.94357
▁수용	-9.94394
▁잔	-9.94546
▁것처럼	-9.94609
▁엔	-9.94648
▁한국과	-9.94651
▁끌어	-9.94708
필드	-9.9479
▁노출	-9.94792
▁의장은	-9.94972
▁모른다	-9.9499
멘	-9.95003
니는	-9.95004
덕	-9.95014
;	-9.95016
▁엘리자베스	-9.95016
픽	-9.95016
▁선거운동	-9.95051
회사인	-9.95062
▁복용	-9.95079
▁상품	-9.9512
▁남북한	-9.95194
▁토니	-9.9521
▁설	-9.95214
▁늘	-9.95246
▁중요하다	-9.95279
▁우주선	-9.95283
▁벌금	-9.95287
▁공화당의	-9.95583
▁짐	-9.95769
▁등이	-9.95816
400	-9.95846
▁방식	-9.95877
징	-9.95934
▁심각	-9.95936
▁토론	-9.95943
▁쥐	-9.95976
닉	-9.95976
▁소프트웨어	-9.95977
▁협조	-9.95977
▁회담은	-9.95977
▁활용	-9.95978
▁론스타	-9.95983
▁끝난	-9.96017
▁화산	-9.96018
▁속에서	-9.96018
▁구글	-9.96022
▁육군	-9.96028
ma	-9.96037
▁잭슨	-9.96051
▁가는	-9.9606
▁동맹	-9.96085
▁대출	-9.96135
▁떠	-9.96148
▁현장에서	-9.96201
▁유리	-9.9623
▁자산	-9.96252
▁신용	-9.96257
▁대북	-9.96274
곡	-9.96312
장관은	-9.96359
▁매장	-9.96417
▁지켜	-9.96524
▁스위스	-9.96524
제를	-9.96561
▁이르는	-9.96571
▁관광객들	-9.96579
자들의	-9.96625
▁실제로	-9.96663
▁총선에서	-9.96716
▁""	-9.96787
▁밝	-9.96862
▁대처	-9.96865
효	-9.96875
균	-9.96903
럴	-9.96924
꺼	-9.96947
▁핵실험	-9.96948
▁김정일	-9.96949
▁페르베	-9.9696
▁갖추	-9.96961
십	-9.96976
▁진행되	-9.96984
▁축제	-9.97012
▁장치	-9.97014
▁자격	-9.97032
텔	-9.9705
함에따라	-9.97061
▁되면	-9.97078
치를	-9.97101
▁영국군	-9.97118
▁신경	-9.97124
▁역	-9.97172
▁우선	-9.97177
▁대사는	-9.97223
▁잘못	-9.97283
▁해고	-9.97405
▁조사하고	-9.97504
▁강조	-9.97527
▁회	-9.97534
위원회는	-9.97565
▁찬	-9.97596
19	-9.97607
물을	-9.97717
im	-9.97771
펠	-9.97793
est	-9.97828
▁기구	-9.97866
닐	-9.97872
덴	-9.97901
▁기독교	-9.97929
▁사이클론	-9.97937
▁1997	-9.97947
으로써	-9.9803
▁귀국	-9.98035
우스	-9.98065
▁신속	-9.98067
▁공식적으로	-9.98093
▁아래	-9.98153
▁심리	-9.98171
▁무력	-9.98181
▁결혼식	-9.98215
안에	-9.98252
▁동물원	-9.98255
▁일부는	-9.98273
쪽	-9.98287
▁이틀	-9.98293
▁시위자들	-9.98411
▁모습이	-9.98636
▁갖	-9.98706
▁송	-9.98822
▁지연	-9.98834
▁지지자	-9.98848
▁Iraq	-9.98919
▁North	-9.98919
▁뉴질랜드	-9.98919
▁헤럴드	-9.98919
▁매들린	-9.98919
▁체포된	-9.98924
▁1998	-9.98941
▁힘들	-9.98949
▁국제적	-9.9895
▁법안	-9.98993
ly	-9.98996
원은	-9.99004
학자	-9.99013
▁타이	-9.99023
들어	-9.99102
▁아르헨티나	-9.99141
▁음	-9.99149
▁견	-9.99155
▁구제	-9.99168
▁구체적인	-9.99183
▁지도	-9.9922
린다	-9.99282
▁걸어	-9.99286
▁총리와	-9.99311
▁양측	-9.99446
▁요구를	-9.99507
▁돌아	-9.99523
비아	-9.99655
럼	-9.99658
▁빛	-9.99667
▁is	-9.99722
지수	-9.99785
▁포함되어	-9.99834
니스	-9.99854
▁인하	-9.99916
▁CBS	-9.99919
▁드러났다	-9.99919
▁외곽	-9.99919
▁있으나	-9.99938
▁마치	-9.99952
▁가입	-9.9999
▁의료진	-10.0001
▁수용소	-10.0002
▁올렸다	-10.0005
▁나달	-10.0005
▁압둘라	-10.0005
▁어린이들	-10.0005
▁성공했다	-10.0012
▁주고	-10.0013
600	-10.0014
▁지지하는	-10.0016
▁경험	-10.0022
▁대단	-10.0023
▁영국에서	-10.0024
▁경매	-10.0032
칸	-10.0039
생활	-10.0043
관은	-10.0044
te	-10.0046
대회	-10.0046
▁의도	-10.0053
▁혹	-10.0057
되면	-10.0057
▁중이라고	-10.0059
▁성화	-10.0077
개발	-10.0081
▁길이	-10.009
▁언제	-10.0091
▁중국과	-10.0092
▁얘기	-10.0093
▁캠페인	-10.0093
켄	-10.0093
▁머	-10.0098
▁변경	-10.01
▁벗어나	-10.0104
▁강경	-10.0108
ia	-10.0128
니아	-10.0128
▁이곳에서	-10.0128
산업	-10.013
음을	-10.0136
육	-10.0137
대에	-10.0138
▁좋아	-10.0143
12	-10.0144
만큼	-10.0144
▁포드	-10.0156
▁회담에	-10.0159
주는	-10.0171
라운드	-10.0173
▁달성	-10.018
딩	-10.0194
▁싱가포르	-10.0195
▁좋지	-10.0195
▁케네디	-10.0195
▁리버풀	-10.0195
▁답변	-10.0196
▁루이스	-10.0197
▁불참	-10.0197
▁주인공	-10.0198
▁폭행	-10.0198
▁에이즈	-10.0198
kg	-10.02
▁만드는	-10.0202
▁민주화	-10.0205
▁지진으로	-10.0205
▁실행	-10.0205
▁관여	-10.0206
제도	-10.0213
▁경선에서	-10.0214
▁곳으로	-10.0224
▁대부분은	-10.0225
▁그와	-10.0229
▁학대	-10.0229
리가	-10.023
▁민주	-10.0233
▁포함해	-10.0233
▁소개	-10.0234
▁중요	-10.0245
상의	-10.0251
리그	-10.0264
▁주석	-10.0266
▁안보리	-10.0269
▁지적	-10.0282
탁	-10.029
▁부문	-10.0292
▁맨체스터	-10.0298
▁우라늄	-10.0298
▁드라마	-10.0298
▁DNA	-10.0299
▁벌어진	-10.0299
▁않도록	-10.03
▁음반	-10.03
사고	-10.0301
▁1980	-10.0303
▁반정부	-10.031
▁행진	-10.031
▁지수는	-10.031
▁열린우리당	-10.0318
▁맞서	-10.0325
비치	-10.0342
어진	-10.0343
계획	-10.0356
▁수백만	-10.0357
▁바라	-10.036
부시	-10.0361
▁투자자들	-10.0363
▁터키군	-10.0377
▁주인	-10.0392
▁요구하고	-10.0392
▁테러가	-10.0401
▁포르투갈	-10.0402
▁휘발유	-10.0402
▁페일린	-10.0402
▁첼시	-10.0403
▁가득	-10.0404
▁질환	-10.0404
▁음모	-10.0406
▁덮	-10.0406
▁때문이다	-10.0411
▁장식	-10.0413
▁감정	-10.0418
▁장관이	-10.0421
▁잔해	-10.0422
으려	-10.0425
▁문제는	-10.0429
▁목격	-10.0431
▁완	-10.0433
▁화	-10.0436
▁언급하지	-10.0438
▁회담이	-10.0443
헤	-10.0443
▁중에는	-10.0444
웨이	-10.0448
▁자세	-10.0453
▁끼	-10.0456
▁회원국	-10.0458
검사	-10.0464
EU	-10.0465
▁경기에	-10.0481
▁분리	-10.049
▁유치	-10.0494
▁알아	-10.0503
▁거절	-10.0507
▁무릎	-10.0507
▁훨씬	-10.0507
죠	-10.0507
▁믿고	-10.0507
▁베트남	-10.0507
▁국제유가	-10.0508
▁향후	-10.0509
▁MS	-10.0511
▁1990	-10.0512
▁공개했다	-10.0521
▁승	-10.0522
▁저는	-10.0531
▁장비	-10.0535
▁해결하기	-10.0543
르는	-10.0547
▁전면	-10.0551
였	-10.0553
▁폐지	-10.0555
▁250	-10.0561
47	-10.0562
▁지시	-10.0566
▁광장	-10.0579
▁집에	-10.0581
▁거주하는	-10.0588
해진	-10.0603
▁중부	-10.0606
네스	-10.0612
켈	-10.0613
▁샌프란시스코	-10.0614
▁페더러	-10.0614
몽	-10.0614
▁묘사	-10.0614
▁로봇	-10.0614
▁운항	-10.0614
ess	-10.0617
▁밀란	-10.0619
▁영토	-10.0621
▁예정이며	-10.0626
▁소니	-10.0629
▁추적	-10.0636
▁외부	-10.0646
▁단체는	-10.0646
▁기본	-10.0647
▁미국에	-10.0648
▁계획이	-10.065
익	-10.0652
▁속도	-10.066
▁용의자들	-10.0665
▁생존자	-10.067
▁조사에서	-10.0671
▁파악	-10.0672
▁희생자들	-10.0673
웨	-10.0673
▁학생들이	-10.0677
주의자	-10.0678
▁협회	-10.0681
오늘	-10.0684
ter	-10.0684
▁치르	-10.0685
▁존슨	-10.0691
▁불리는	-10.0694
▁이들이	-10.0695
▁한국군	-10.0699
▁주간	-10.0701
사태	-10.0703
됐고	-10.0707
▁빅	-10.0718
켓	-10.0719
▁주장하는	-10.0719
▁워싱턴에서	-10.072
▁블랙	-10.0721
!	-10.0721
▁밖으로	-10.0721
▁콘서트	-10.0721
도시	-10.0721
▁반기문	-10.0721
▁검색	-10.0721
▁얼음	-10.0723
▁나쁜	-10.0723
▁맨유	-10.0723
▁목격자들	-10.0724
▁폭우	-10.0728
▁편지	-10.0728
▁내용이	-10.0731
▁대결	-10.0735
▁이것이	-10.0738
▁시절	-10.0738
▁노동자	-10.075
67	-10.0751
로운	-10.0757
주일	-10.0759
자들에게	-10.0762
▁행성	-10.0765
▁랭킹	-10.0768
▁도달	-10.0781
▁전개	-10.0804
▁아카데미	-10.0806
퇴	-10.0813
▁방문할	-10.0823
▁무대	-10.0828
▁보이	-10.0829
▁South	-10.083
▁온난화	-10.083
▁세계대전	-10.083
▁금요일	-10.083
▁이메일	-10.0831
▁둘러	-10.0833
▁접속	-10.0834
▁방문했다	-10.0835
▁토론회	-10.0836
▁소환	-10.0837
▁입양	-10.0837
▁방법으로	-10.0838
▁밑	-10.0843
▁놀	-10.0858
▁방지	-10.0858
▁잃었다	-10.0863
▁데이	-10.0863
되며	-10.0869
j	-10.0873
▁솔	-10.0881
▁심슨	-10.0881
▁당선인은	-10.0883
▁꿈	-10.0883
▁십	-10.0885
▁목격자	-10.089
▁바그다드에서	-10.0894
▁충분한	-10.09
듯	-10.0902
▁것보다	-10.0907
▁장애	-10.0911
▁잡지	-10.0926
▁진행된	-10.0928
▁남아	-10.0932
현지시각	-10.094
▁특파원	-10.094
▁9.11	-10.094
▁앨범	-10.0941
▁영변	-10.0942
지역에서	-10.0942
▁평화적	-10.0943
▁생각하고	-10.0944
▁학살	-10.0944
▁리비아	-10.0946
▁성향	-10.0947
▁계획에	-10.0951
▁주식시장	-10.0953
▁말합니다	-10.0954
▁이란은	-10.0954
▁의원들은	-10.0958
▁밖에서	-10.096
▁못하	-10.0962
▁신체	-10.0963
▁시작한	-10.0973
▁참	-10.0975
▁부근	-10.0978
▁선물	-10.0981
▁의무	-10.0981
사회	-10.0985
""	-10.0991
▁취할	-10.0994
트라	-10.0999
스톤	-10.1
드로	-10.1002
▁향하	-10.1002
폴	-10.1017
▁고객	-10.1017
택	-10.1018
▁CIA	-10.1023
▁내전	-10.1026
▁수집	-10.1031
▁기반	-10.1033
▁정부군	-10.1036
ow	-10.1038
모든	-10.1039
▁성과	-10.1042
ver	-10.1045
짜리	-10.105
탑	-10.1051
▁예상했다	-10.1051
▁리콜	-10.1053
▁허락	-10.1054
▁저항	-10.1055
▁사무총장	-10.1055
▁카페	-10.1058
▁분명	-10.106
▁분야	-10.1064
▁특별한	-10.1067
▁출시	-10.1069
▁자기	-10.1071
77	-10.1076
82	-10.1078
달러에	-10.108
▁주목	-10.108
▁체니	-10.1081
▁프	-10.1085
그들은	-10.1095
▁원하는	-10.1096
▁이익	-10.1098
▁다니	-10.1106
▁사살	-10.1107
▁에드	-10.1115
▁흔들	-10.1115
바이	-10.1116
▁레이스	-10.1117
▁복	-10.112
▁논란	-10.1124
년에는	-10.1133
▁생존	-10.1136
원을	-10.1138
금을	-10.1143
▁파타	-10.1145
념	-10.1153
ne	-10.1156
▁경기장	-10.1159
▁유나이티드	-10.1163
▁않았으며	-10.1163
100	-10.1163
법원	-10.1164
▁시청	-10.1169
▁보상	-10.1171
▁예비	-10.1176
▁모양	-10.1177
▁대부분이	-10.1182
▁확신	-10.1186
▁지키	-10.1192
▁철도	-10.1193
지구	-10.1194
▁이번주	-10.1206
▁아일랜드	-10.1213
▁38	-10.1215
스카	-10.1216
▁마시	-10.1218
학교	-10.1231
작업	-10.1244
▁보면	-10.1245
▁사건과	-10.1245
폰	-10.1245
90	-10.1261
▁다우	-10.1265
▁중국에서	-10.1266
▁하다	-10.1267
▁여기	-10.1267
▁총재	-10.1275
▁챔피언	-10.1277
넬	-10.1277
▁붉은	-10.1277
▁찾고	-10.1277
▁쿠데타	-10.1277
▁헤즈볼라	-10.1277
롱	-10.1277
▁대다수	-10.1278
▁봄	-10.1279
▁핵시설	-10.1282
▁기능	-10.1284
▁격차	-10.1285
▁사건으로	-10.129
▁서방	-10.1292
▁나서	-10.1296
이션	-10.1303
▁처음이다	-10.1308
▁바라고	-10.1309
▁회사들	-10.1315
사의	-10.1318
▁내에	-10.1322
조차	-10.134
▁모여	-10.1347
소를	-10.1348
▁수요	-10.1349
▁발표된	-10.1349
칭	-10.1356
cm	-10.137
즈는	-10.1371
▁기업들	-10.1373
▁폭발물	-10.1377
▁차드	-10.1378
▁가까이	-10.1378
▁기도	-10.1387
▁전투기	-10.1391
▁멸종	-10.1392
▁with	-10.1392
▁여자친구	-10.1392
▁장례식	-10.1392
▁아이오와	-10.1392
▁겨울	-10.1393
▁마틴	-10.1396
▁걸릴	-10.1397
▁체결	-10.1399
▁복구	-10.1399
▁만날	-10.14
de	-10.1403
▁이송	-10.1407
드라	-10.141
▁육	-10.142
혔다	-10.1423
▁파티	-10.1423
▁n	-10.1426
▁37	-10.1427
▁불과	-10.1436
▁톰	-10.1437
co	-10.1446
▁경찰서장	-10.1452
▁영화제	-10.1452
300	-10.1454
▁의회의	-10.1464
▁시점	-10.1475
려고	-10.1475
▁업무	-10.1481
▁강타	-10.1482
▁현재까지	-10.1484
85	-10.1486
▁줄어들	-10.1487
▁샤리프	-10.149
탕	-10.1493
▁봉	-10.1497
▁떨어지	-10.1508
▁알래스카	-10.1508
▁일환으로	-10.1508
▁다르푸르	-10.1508
qu	-10.1508
▁통합	-10.1514
▁특정	-10.1517
▁심문	-10.1518
▁나누	-10.152
▁동반	-10.152
객	-10.1523
째	-10.1529
장치	-10.1531
▁다이아몬드	-10.1534
러스	-10.1535
려는	-10.1537
▁답	-10.1539
대학	-10.1542
▁공격이	-10.1543
▁수감자	-10.1546
▁절대	-10.1549
▁신호	-10.1553
▁CEO	-10.1556
▁달라	-10.1556
▁추정되는	-10.1556
왔	-10.1565
해주	-10.1566
▁최초로	-10.1568
업자	-10.1574
▁요원	-10.1574
되어야	-10.1577
▁자치	-10.158
▁기상	-10.1583
찰	-10.1592
▁유가	-10.1595
몰	-10.1602
쓰	-10.1605
▁사인	-10.1608
▁웨스트	-10.1608
했기	-10.1615
괴	-10.1617
▁요인	-10.1619
▁마르	-10.1624
▁다우존스	-10.1626
▁달라이라마	-10.1626
▁설득	-10.1626
▁둘	-10.1629
▁교환	-10.163
our	-10.1631
▁식당	-10.1633
▁오염	-10.1634
▁상점	-10.1635
▁탐사	-10.1636
▁치러진	-10.1638
▁일주일	-10.1641
▁보통	-10.1642
력이	-10.1647
▁사실상	-10.1647
내가	-10.1652
▁현상	-10.1654
▁파산	-10.1655
▁잠시	-10.1655
▁싸	-10.1665
▁행정	-10.1668
▁즐	-10.167
▁통신은	-10.1674
▁니콜	-10.1683
▁이스라엘과	-10.1687
▁FTA	-10.1694
▁윈	-10.1708
▁이스라엘군	-10.1714
ay	-10.1717
▁등장	-10.1722
원제	-10.1723
되자	-10.1723
▁제도	-10.1724
▁증권	-10.1731
주에서	-10.1737
선거	-10.1744
▁아이들이	-10.1745
]	-10.1745
▁더불어	-10.1745
▁쇼핑	-10.1745
▁발굴	-10.1746
▁폭락	-10.1747
▁바꾸	-10.1747
▁광산	-10.1748
▁않지만	-10.175
▁어려운	-10.175
▁제안했다	-10.175
▁커피	-10.1752
▁행복	-10.1753
▁사용되	-10.1756
▁50%	-10.1756
▁묻	-10.1761
▁강요	-10.1763
▁회원	-10.1765
▁업계	-10.1766
▁보고했다	-10.177
▁가자	-10.177
▁경보	-10.1773
▁여사	-10.1779
z	-10.179
▁폐기	-10.1794
▁친구들	-10.1795
원이	-10.1802
▁36	-10.1804
차전	-10.1804
